{
    "Bez tejto krásky by bol v parlamentnom chaose stratený, priznáva Šeliga na adresu kolegyne": {
        "author": "Monika Mikulcová",
        "category": "domov",
        "content": "Je mladý, aktívny a ambiciózny. Juraj Šeliga však vie oceniť aj svojich spolupracovníkov. „Martinka Legáth je najdôležitejší človek môjho tímu - pretože bez nej by som bol v tomto parlamentnom chaose úplne stratený,“ priznáva na adresu pôvabnej mladej dámy podpredseda Národnej rady SR, ktorý v parlamentných voľbách kandidoval za stranu Za ľudí. Zviditeľnil sa najmä ako jeden z organizátorov zhromaždení Za slušné Slovensko.\nJuraj Šeliga a Martina Legáth.\n\nZdroj: Instagram J.Š.\nCitlivá žena„Martinka vedie môj sekretariát podpredsedu NRSR, manažuje môj pracovný kalendár, administruje všetky papierovačky, no a v neposlednom rade sa stará sa o to, aby mne a zvyšku tímu, nič nechýbalo,“ vychvaľuje svoju kolegyňu na Instagrame. Samozrejme , vo všetkej počestnosti - 29-ročná Levočanka je šťastne vydatá.  „Okrem tohto všetkého je Martinka aj cenným prínosom pre náš tím po obsahovej stránke. Vnáša do debát iný pohľad a v dobrom zmysle slova nás zcitlivuje - témami aj prístupom k nim,“ nešetrí komplimentami Šeliga. \"Martina Legáth okrem pôsobenia v súkromnej sfére pracovala na Odbore vnútornej politiky v Kancelárii prezidenta SR pre pána prezidenta Kisku a pár mesiacov aj pre pani prezidentku Čaputovú. Od októbra 2019 bola v kampaňovom tíme strany Za ľudí,\" povedal nám podpredseda parlamentu. Na svoju spolupracovníčku prezradil aj to, že  rada pečie a jazdí na kolobežke. Fotografie ženy, ktorá je pravou rukou podpredsedu parlamentu. ",
        "description": "„Za všetkým dobrým hľadaj ženu,“ tvrdí jeden z organizátorov pochodov Za slušné Slovensko.",
        "photo": "https://dam.nmhmedia.sk/image/d4ddd6de-2052-4345-a34f-7b7d34f6636c_mk-svk-20200110-jurajseliga-rozhovor-h007.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 19:00",
        "url": "https://plus7dni.pluska.sk/domov/bez-tejto-krasky-bol-parlamentnom-chaose-strateny-priznava-seliga-adresu-kolegyne"
    },
    "Chodec Matej Tóth s kariérou nekončí: Nedá mi nechať všetky povzbudzujúce vyjadrenia len tak": {
        "author": "TASR",
        "category": "domov",
        "content": "Slovenský chodec Matej Tóth ešte neplánuje ukončiť kariéru a pokúsi sa kvalifikovať na OH 2020 v Tokiu, ktoré preložili na budúci rok. Predĺženie kariéry pripustil v stredu v relácii RTVS, venovanej jeho víťazstvu na 50 kilometrov na olympijských hrách v Riu de Janeiro 2016.\nČítajte viac\n\nOhrozená olympiáda v Tokiu: Ak sa nepodarí vyhrať nad koronavírusom, hry nebudú, priznal Mori\nPo odložení hier v Tokiu pre pandémiu koronavírusu Tóth uviedol, že uvažuje aj o konci kariéry. Účasť na OH zatiaľ nemá istú, podľa portálu atletika.sk musí ešte splniť kvalifikačný limit na úrovni 3:50:00 h. Alternatívou je zmestiť sa vo svetovom rebríčku do 60. miesta štartujúcich päťdesiatkárov.\nČítajte viac\n\nV domácom väzení: Matej Tóth potrebuje, aby mu forma klesla!\n\"Nedá mi to nechať všetky tieto povzbudzujúce vyjadrenia len tak. Povzbudzujúce slová ma počas celej kariéry, aj v zložitom období, posúvali dopredu. Ak mi bude zdravie slúžiť, a ak mi to okolnosti dovolia, spravím všetko, aby som sa na olympiádu do Tokia pripravil. Samozrejme, ak tam pôjdem, tak s jediným cieľom a to uspieť čo najlepšie. Na každom tréningu v príprave na Tokio, keď mi to nepôjde podľa predstáv, si spomeniem na tieto odkazy,\" povedal Tóth v RTVS.FOTO ako Matej Tóth trénuje na plážovom kúpalisku v GALÉRII",
        "description": "Pokúsi sa o štart na olympiáde v Tokiu.",
        "photo": "https://dam.nmhmedia.sk/image/31befa4b-045f-48fd-9446-85eab8684ef3_20200424-toth-trening-06698622.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-30 08:00",
        "url": "https://plus7dni.pluska.sk/domov/chodec-matej-toth-karierou-nekonci-neda-mi-nechat-vsetky-povzbudzujuce-vyjadrenia-len-tak"
    },
    "Dopravné podniky žiadajú kompenzáciu: Sulík súhlasí, no všetko závisí od ministra financií": {
        "author": "TASR",
        "category": "domov",
        "content": " Podpredseda vlády pre ekonomiku a minister hospodárstva Richard Sulík (SaS) súhlasí, aby boli kompenzácie na udržanie zamestnanosti v súvislosti s koronakrízou poskytnuté aj komunálnym podnikom. Do tejto kategórie patria aj dopravné podniky vlastnené samosprávami. Rozhodnutie je však v kompetencii Ministerstva financií (MF) SR. Pre TASR to uviedlo Ministerstvo hospodárstva SR. Reagovalo tak na vyhlásenie dopravných podnikov Bratislavy, Košíc, Prešova a Žiliny, ktoré vládu upozornili na ich kritickú situáciu a žiadajú ju o kompenzáciu.Vládny kabinet podniky žiadajú o finančnú kompenzáciu s podmienkami ako pre komerčné subjekty, alebo o finančnú pomoc prostredníctvom mimoriadnej dotácie pre ich zriaďovateľov s účelovo viazanými prostriedkami na udržanie zamestnanosti a prevádzky MHD. Podniky upozornili, že zo súčasnej schémy podpory udržania zamestnanosti sú vylúčené subjekty verejnej správy, medzi ktoré patria aj prevádzkovatelia MHD v najväčších krajských mestách SR.\"Z dôvodu poklesu tržieb je udržanie kvality a rozsahu služieb, teda aj zamestnanosti, v súčasnom rozsahu nereálne a hrozí radikálna minimalizácia dopravnej obslužnosti, čo je pri potrebách obyvateľstva v súčasnej situácii nepredstaviteľné, a hromadné prepúšťanie takmer 1400 zamestnancov, pričom taktiež sú ohrozené pracovné miesta subdodávateľov,\"uviedli s tým, že možnosť hromadného prepúšťania považujú za krajnú možnosť riešenia problému.Rokovania so zástupcami Ministerstva hospodárstva SR a Ministerstva práce, sociálnych vecí a rodiny SR podľa podnikov nepriniesli konkrétny výsledok. Ministerstvá ani rezort financií podľa dopravných podnikov nepredstavili návrh, ktorý by znamenal akúkoľvek zmenu v problematike.Ministerstvo financií v piatok (24. 4.) pre TASR uviedlo, že vie o finančných ťažkostiach komunálnych podnikov. Nedávno sa preto uskutočnilo na pôde ministerstva aj stretnutie s predsedami samosprávnych krajov a je v pláne aj stretnutie so zástupcami miest a obcí. \"O forme prípadnej pomoci zatiaľ teda nebolo rozhodnuté. V tejto súvislosti treba povedať, že situácia v dopravných podnikoch by sa mala postupne zlepšovať s uvoľňovaním opatrení na zamedzenie šírenia nového koronavírusu,\" uviedol rezort financií.",
        "description": "Ministerstvo financií uviedlo, že vie o finančných ťažkostiach komunálnych podnikov.",
        "photo": "https://dam.nmhmedia.sk/image/9b7955d6-d24f-4935-8111-f31b45d4efdd_20201404-vlada10-16696445.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 22:00",
        "url": "https://plus7dni.pluska.sk/domov/dopravne-podniky-ziadaju-kompenzaciu-sulik-suhlasi-vsetko-zavisi-ministra-financii"
    },
    "Dôkazy o motíve Kočnera? Na súde čítali Kuciakove články o Donovaloch, Technopole aj zmenkách": {
        "author": "TASR",
        "category": "domov",
        "content": "V kauze vraždy Jána Kuciaka sa vo štvrtok na Špecializovanom trestnom súde čítali úryvky z článkov zavraždeného novinára. Predsedníčka senátu Ružena Sabová čítala o kauzách Donovaly, Technopol Servis, televízne zmenky a iné.\nČítajte viac\n\nSoňa Pőtheová končí: Vypisovanie s Kočnerom nie je jej jediným prešľapom\nPo článku ho obviniliČlánky Jána Kuciaka sú súčasťou dôkazov a podľa obžalobnej verzie dokazujú motív Mariana Kočner objednať si Kuciakovu vraždu. Tento motív dopĺňajú aj výpovede Kuciakových kolegov z portálu Aktuality.sk. Tí na súde v januári zhodne vypovedali, že Kuciak Mariana Kočner ohrozoval a zapríčinil aj jeho opätovné trestné stíhanie, keď upozornil na chyby pri vyšetrovaní kauzy podvodov s DPH v lyžiarskom stredisku Donovaly. Po Kuciakovom článku prípad odňali bývalému vyšetrovateľovi Štefanovi Jombikovi, ktorý podľa splnomocnenca Kuciakovcov Daniela Lipšica pracoval v prospech obžalovaného. Mariana Kočnera po Kuciakovom článku v kauze obvinili.Predsedníčka senátu Sabová avizovala pred pokračovaním v dokazovaní, že sa vo štvrtok nebude čítať komunikácia cez aplikáciu Threema. Urobila tak po tom, ako sa Marian K. sťažoval, že má mať strana poškodených dopredu informácie o dokazovaní, ktoré on nemá. Sabová ho ubezpečila, že zo strany senátu ani pracovníkov súdu informácie neunikajú, a doplnila, že poradie dokazovania ide podľa obžaloby a je predvídateľné.\nČítajte viac\n\nOdkaz súdu aj pre korupčníkov: S políciou sa spolupracovať oplatí, pozrite na Marčeka!\nKonfrontoval hoVo štvrtok by sa mala na súde prehrávať aj tlačová konferencia televízie TA3 z roku 2017, počas ktorej Kuciak konfrontoval Mariana Kočnera s otázkami o jeho obchodných aktivitách na Donovaloch.Z vraždy novinára Jána Kuciaka a jeho snúbenice Martiny Kušnírovej sú obžalovaní Tomáš Szabó, neprávoplatne odsúdený Miroslav Marček, Alena Zsuzsová a Marian Kočner. Kočner si mal podľa obžaloby objednať vraždu ako pomstu za Kuciakove články o jeho ekonomickej trestnej činnosti.FOTO zo súdu v kauze Kuciak v GALÉRII",
        "description": "Na súde pokračuje kauza vraždy novinára.",
        "photo": "https://dam.nmhmedia.sk/image/5d834f50-1a18-4856-b453-5e87ec69e8ff_20200415-kocner-sud-pk-008696660.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-30 11:00",
        "url": "https://plus7dni.pluska.sk/domov/dokazy-motive-kocnera-sude-citali-kuciakove-clanky-donovaloch-technopole-aj-zmenkach"
    },
    "Igor Matovič má dôveru: Za jeho vládu zahlasovali poslanci s prehľadom": {
        "author": "TASR",
        "category": "domov",
        "content": "Vláda Igora Matoviča (OĽaNO) má dôveru poslancov Národnej rady SR. Za Programové vyhlásenie vlády (PVV), a teda aj za dôveru kabinetu, hlasovalo 93 členov snemovne zo 141 prítomných. Potrebných bolo minimálne 76 hlasov.\nČítajte viac\n\nUvoľňovanie režimu pre vysokoškolákov: Slovenské a české univerzity hovoria o ukončení semestra\nProgramové priorityDokument vychádza z programových priorít novej vlády na roky 2020 až 2024. Zahŕňa priority jednotlivých rezortov, rozdelený je do viacerých oblastí. Prioritami PVV sú zodpovedný prístup k verejným financiám, boj s korupciou a transparentnosť, zabezpečenie rovnosti pred zákonom a zvýšenie dôvery v štát, ale aj včasná a kvalitná zdravotná starostlivosť, vzdelanie, vytvorenie atraktívneho podnikateľského prostredia, zvýšenie potravinovej sebestačnosti či spravodlivý systém podpory poľnohospodárov.\nČítajte viac\n\n1,2 miliardy eur na boj s novým koronavírusom: Koľko poputuje do zdravotníctva a vzdelávanie?\nKabinet zložený zo strán a hnutí OĽaNO, Sme rodina, SaS a Za ľudí vymenovala prezidentka Zuzana Čaputová 21. marca. Ide v poradí o 12. vládu Slovenskej republiky.Stopka Pellegriniho návrhuPoslanci zároveň vo štvrtok neschválili návrhy podpredsedu Národnej rady (NR) SR Petra Pellegriniho (Smer-SD) ani poslanca Ľubomíra Vážneho (Smer-SD), ktorí navrhli doplniť uznesenie parlamentu k programovému vyhláseniu vlády (PVV).Pellegrini chcel, aby kabinet predložil snemovni vypracovanú stratégiu postupu transformácie slovenskej spoločnosti a ekonomiky po kríze v súvislosti s pandémiou nového koronavírusu. Chcel tiež, aby snemovňa vyslovila znepokojenie nad neadekvátnym zohľadnením predvolebných prísľubov vlády občanom v PVV. Pellegrini zároveň navrhoval, aby sa vláda zaviazala, že nebude rušiť zavedené sociálne opatrenia. Hlasovaním o novelách zákonov a tiež vládnom programe poslanci ukončili 6. schôdzu Národnej rady SR.FOTO Matovičovej vlády v GALÉRII",
        "description": "Vláda Igora Matoviča získala dôveru, podporilo ju 93 poslancov.",
        "photo": "https://dam.nmhmedia.sk/image/6f73ac6d-703a-41e8-9f2e-5a9d47f5c5fc_20203004-nrsr6-hlasovanie-pvv-02699671.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-30 22:00",
        "url": "https://plus7dni.pluska.sk/domov/igor-matovic-ma-doveru-jeho-vladu-zahlasovali-poslanci-prehladom"
    },
    "Jazdíte na starej šunke a na nové fáro nemáte? Sulíkove plány potopia vašu rodinnú kasu": {
        "author": "Veronika Cosculluela",
        "category": "domov",
        "content": "Peniaze na elektromobily ste zastavili dočasne. Dá sa povedať, že to boli preflákané zdroje?Tie žiadosti, ktoré došli budú ešte všetky vybavené. To je ešte niekoľko stovák žiadostí. Nateraz sme si s tým však dali pokoj, aj preto, že elektromobilita nie je dlhodobá budúcnosť sveta. Autá by mali byť poháňané na vodík. Zatiaľ to môže mať zmysel, podpora istú dobu bežala.Aký je váš vzťah k environmentálnej politike? Robíte na vašom ministerstve niečo, aby malo hospodárstvo menší negatívny vplyv na životné prostredie?Môj vzťah je vyslovene pozitívny. Roky bojujeme za skončenie dotácie do uhlia. Teraz sa to podarí. Skončia dotácie, skončí ťažba uhlia a tým pádom skončí spaľovania uhlia, čo nám dobre znečisťovalo ovzdušie. To je krok smerom k lepšiemu, ktorý vie urobiť ministerstvo hospodárstva. Druhý krok, ktorý chceme urobiť je zasadiť sa o to, aby bola daň z motorového vozidla nižšia, ak má auto nižšie emisie. Čím má emisie vyššie, tým bude vyššia aj daň.Tým pádom bohatší ľudia, ktorí majú novšie autá alebo tí, ktorí dostali štátne dotácie na elektromobily, hybridy, budú platiť menej a tí chudobnejší, čo majú „staré šunky“ viac?Elektroautá nemajú žiadne emisie. Keď máte nové auto s veľmi nízkymi emisiami budete platiť menej. Takto to je.Takže zas budú penalizovaní tí, ktorí nechcú míňať na nové auto alebo na to nemajú…Nie, budú zvýhodnení tí, ktorí sú ochotní vynaložiť peniaze na nové auto s nízkymi emisiami. Lebo to je to, čo nám nakoniec udrží čisté ovzdušie.Celý rozhovor s Richardom Sulíkom si prečítajte v najnovšom čísle PLUS 7 DNÍ.Mohlo by vás zaujímať:Igor Matovič má dôveru: Za jeho vládu zahlasovali poslanci s prehľadomVIDEO Iskrenie medzi Sulíkom a Matovičom: Upokojí sa premiér, keď si vypočuje tieto slová?Dopravné podniky žiadajú kompenzáciu: Sulík súhlasí, no všetko závisí od ministra financií",
        "description": "V mene ekológie čakajú peňaženky tých, ktorí na nové auto nemajú, ťažšie časy. Takéto sú plány ministra hospodárstva Richarda Sulíka.",
        "photo": "https://dam.nmhmedia.sk/image/4d43f430-6219-4ee2-8f29-0116f9df1ef3_blob.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-01 06:00",
        "url": "https://plus7dni.pluska.sk/domov/jazdite-starej-sunke-nove-faro-nemate-sulikove-plany-potopia-vasu-rodinnu-kasu"
    },
    "MÍNUS 7 DNÍ: Alkohol za volantom, Kvietikov syn za mrežami a Kičurove rezervy": {
        "author": "Plus 7 dní",
        "category": "domov",
        "content": "Pôžička či úplatok Na konci marca sa svet dozvedel o existencii šéfa štátnych hmotných rezerv Kajetána Kičuru aj o podozreniach, že jeho nakladanie s hmotnými rezervami má vážne rezervy. Kičura vtedy na novinárov kričal: „Vyšetrovanie vám všetkým dokáže, že som sa ja ani nikto z mojich ľudí nedopustil úmyselne žiadnej korupcie, žiadneho poškodenia, nehospodárneho nakladania.“Dnes je Kičura vo vyšetrovacej väzbe. Sudca špeciálneho súdu sa síce úplne nestotožnil s prokurátorom a dokonca kritizoval doterajšie vyšetrovanie prípadu, ale stotožnil sa dôvodmi kolúznej väzby. Z doposiaľ získaných dôkazov vyplýva, že Kajetán antedatoval zmluvu o pôžičke z roku 2016. Pôžička podľa všetkého mala zakryť pravidelné platby dubnického podnikateľa Miroslava Solavu, ktoré posielal na účet Kičurovho 83-ročného otca. Od marca 2017 do augusta 2018 mu takto došlo vyše 220-tisíc eur. Vyzerá to tak, že ide o nelegálne získané peniaze.Kajetán Kičura patrí k úzkemu okruhu osobných priateľov predsedu Smeru Roberta Fica. Toho istého Fica, ktorý sa po schvaľovaní programového vyhlásenia vlády bezostyšne vyjadril: „Ukážte mi za posledné roky náš jediný škandál!“\nKajetán Kičura\n\nZdroj: TASR\n",
        "description": "Redaktori týždenníka Plus 7 dní hodnotia najdôležitejšie udalosti posledných dní.",
        "photo": "https://dam.nmhmedia.sk/image/85307034-f8b0-4d9e-9340-15d1b7ec531a_phptjcemo.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-01 19:00",
        "url": "https://plus7dni.pluska.sk/domov/minus-7-dni-alkohol-volantom-kvietikov-syn-mrezami-kicurove-rezervy"
    },
    "Nariadenie vlády: V kúpeľoch Sliač zriadili nové karanténne centrum ": {
        "author": "",
        "category": "domov",
        "content": "",
        "description": "Repatriantom zabezpečia kompletný servis s celodennou stravou.",
        "photo": "https://dam.nmhmedia.sk/image/44a067b0-ca97-4c24-a4e1-663b325cef31_phpmsnb60.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-02 21:56",
        "url": "https://plus7dni.pluska.sk/domov/nariadenie-vlady-kupeloch-sliac-zriadili-nove-karantenne-centrum"
    },
    "Nevydarená krádež: Mladíci odcudzili naftu z nákladného automobilu, pristihol ich šofér": {
        "author": "TASR",
        "category": "domov",
        "content": " Policajti z Partizánskeho obvinili dvojicu mladých mužov (19, 22) z okresu Partizánske z prečinu krádeže spáchaného formou spolupáchateľstva. Z nákladného auta ukradli naftu.Ako informovalo Krajské riaditeľstvo Policajného zboru v Trenčíne na sociálnej sieti, obvinení pred obchodným domom na Nitrianskej ulici v Partizánskom násilím poškodili uzamykací uzáver palivovej nádrže nákladného automobilu značky Iveco.\"Po odstránení uzáveru mali z palivovej nádrže odcudziť asi 35 litrov nafty do pripravených plastových bandasiek. Vodič automobilu prichytil obvinených priamo pri krádeži. Poškodenej spoločnosti vznikla škoda vo výške asi 65 eur. Obvineným v prípade dokázania viny hrozí trest odňatia slobody až na dva roky,\" informuje polícia.\nPolicajti z Partizánskeho obvinili dvojicu mladých mužov (19, 22) z okresu Partizánske\n\nZdroj: FACEBOOK\n",
        "description": "Chlapci pochádzali z okresu Partizánske.",
        "photo": "https://dam.nmhmedia.sk/image/44626526-262f-452d-ae15-1d68018ebd55_13022020-hranica-prechod-kontrola-hu-slnm-002689860.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 13:00",
        "url": "https://plus7dni.pluska.sk/domov/nevydarena-kradez-mladici-odcudzili-naftu-nakladneho-automobilu-pristihol-ich-sofer"
    },
    "Pokapeme ako svine pred porazením, rozhorčila sa Beständig. „Ja nevyplakávam,“ reagoval Pročko": {
        "author": "Monika Mikulcová",
        "category": "domov",
        "content": "„Už ozaj stačilo toho strašenia a fabulovania. Ste tam pre nás, tak robte pre nás, lebo tu pokapeme ako také svine pred porazením,“napísala do svojho postu na Facebooku známa krasokorčuliarka Oľga Beständigová. Vyzvala kamarátov v politike, Joža Pročka, Roberta Haláka, Mariána Viskupiča i Juraja Drobu, aby s ťažkou situáciou, v ktorej ľudia prichádzajú o živobytie, niečo robili. Čo odkázali známej olympioničke?Pročko zháňa peniaze čestne„Robím, čo sa dá. Aj dnes som na krízovom štábe 2 hodiny presviedčal panie doktorky epidemiologičky, že popri boji proti vírusu potrebujeme aj žiť a prežiť,“ reagoval poslanec za SaS Marián Viskupič.Zabávač a podnikateľ Jozef Pročko však rozhodnutia svojho straníckeho šéfa a predsedu vlády Igora Matoviča tvrdo bráni. „Mám skvelý biznis plán, skvelú reštauráciu, ale už som musel predať nejaké veci a požičal som si peniaze, aby som uživil 20 zamestnancov a zaplatil odvody, plyn, elektriku, jednoducho všetko okolo reštaurácie,“opisuje svoju situáciu. Priznáva, že stále je majiteľ, aj keď konateľom nemôže byť, a záleží mu na zamestnancoch. „Keďže do verejného sektoru som nešiel kradnúť, posielať si dotácie, aj ja to mám veľmi ťažké, VEĽMI, ale nevyplakávam, že pokapeme, ale snažím sa vlastnou hlavou zohnať peniaze, nie Oli, nie tak ako Fico, čestne,“ tvrdí Pročko.Na Olin status zareagoval aj bratislavský župan Juraj Droba. \"Vieš, že makám od začiatku. A vieš, že SaS všemocne bojuje za okamžitú resuscitáciu hospodárstva tejto krajiny.\" \nNa snímke so zamestnancami. V jeho podniku pracuje dvadsať ľudí. Teraz, v čase koronavírusu, si požičal peniaze, aby mal na výplaty.\n\nZdroj: Archív NMH\nĽudia prichádzajú o živobytieAko teda vidí súčasnú situáciu slovenská olympionička a mama syna Liama? „V prvom rade chcem doplniť, či dopovedať dôvod môjho statusu. K danému problému som sa nikdy nevyjadrovala po sieťach, pretože je tam toho ozaj, že dosť a stala sa z toho akási orgia. Nepodieľam sa teda na pridávaní dreva do ohňa. No táto situácia už trvá veľmi dlho na to, aby som bola ticho tam, odkiaľ môže a mala by prísť pomoc,“ vysvetlila nám známa športovkyňa. „Zdieľala som konkrétny príbeh spoluobčana a takých je neúrekom. Nie, nevyplakávajú, ale buď prišli alebo prichádzajú o živobytie a majú existenčné problémy. Nie je to teda môj príbeh, ale ak môžem využiť možnosť, že mám kamarátov v parlamente, považujem za správne ju využiť a svojich kamarátov som o to prosila,“ dodala.Vlastný pohľad„Už to trvá dlho a osobne za tým vidím inú agendu ako samotný Covid-19. Musím hlavne poznamenať, že je toho neskutočne veľa a zovšadiaľ. Po pár dňoch od začatia som prestala pozerať televíziu, ktorú vďaka synovi a svojim činnostiam aj tak sledujem minimálne a nepočúvam rádio. Urobila som si vlastný prieskum informácií a rada by som vedela čistú a jasnú pravdu,“ priznala Oli Beständigová.\nAko netopier: \"Som tak trochu blázon a mám veľa energie, trávim vonku veľa času buď so synom, so psami, či naháňam slnko, stále na sebe makám,\" hovorí Oli Beständigová.\n\nZdroj: Archív O.B.\n„Osobne mám veľké výhrady k faktu, že opomíname našu najväčšiu zbraň v boji s vírusom a to náš  vlastný imunitný systém. Zamenili sme ho totiž za rúško, rukavice, čapice, okuliare, skafandre, plutvy, dezinfekcie. Prepáčte za trochu srandovania, ale ľudia sú rôzni ,“reaguje krasokorčuliarka, pre ktorú nie všetky pomôcky  pomôžu ochrániť. „Zdravie je pre mňa pestovanie si imunitného systému denno denne. Čiže zdravá, nutrične vyvážená strava bohatá na vitamíny, minerály, pohyb, šport na čerstvom vzduchu, slnko, prísun tekutín, kvalitný spánok, málo stresu alebo pekná myseľ, smiech, pohoda, otužovanie. No práve toho stresu je teraz veľa,\" zamýšľa sa. Aj preto podľa vlastných slov nesedí doma. „Lebo som tak trochu blázon a mám veľa energie,  trávim vonku veľa času buď so synom, so psami, či naháňam slnko, stále na sebe makám a rúško nosím tam, kde treba, ale určite nie v prírode a pri športovaní na otvorenom priestranstve,“ netají.A ako zvláda finančnú stránku? „Stratila som síce všetky svoje aktivity, čo tvorilo značnú časť môjho voľného míňania peňazí, či investovania do činností, ktoré chystám, ale nepociťujem nedostatok. Určitým spôsobom to finančne cítim aj teraz, ale skôr mám obavy z budúcnosti. Aj keď sú ľudia, čo prácu nestratili, no na tej druhej sú takí, čo to až tak ružové nemajú. Jednoduchá rovnica - keď nemám, nedám. Alebo opačne. Ak sa kolobeh peňazí zastaví, nastane problém a z toho mam obavy a hlavne o budúcnosť syna. Úplný ekonomický dopad ešte nepoznáme,“dodáva športovkyňa.  ",
        "description": "Také ostré slová by ste od krehkej krasokorčuliarky nečakali! Čo jej odkázali politici?",
        "photo": "https://dam.nmhmedia.sk/image/2b61b47e-eff6-4456-96ac-a812d83e80a3_phpx1lqmr.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-01 15:00",
        "url": "https://plus7dni.pluska.sk/domov/pokapeme-ako-svine-pred-porazenim-rozhorcila-bestandig-ja-nevyplakavam-reagoval-procko"
    },
    "Politická budúcnosť Andreja Kisku: Čo bude ďalej so stranou Za ľudí?": {
        "author": "TASR",
        "category": "domov",
        "content": "Predseda Za ľudí Andrej Kiska by mal v najbližšej dobe povedať, ako bude ďalej fungovať strana. Novinárom to povedal podpredseda strany a parlamentu Juraj Šeliga. Kiska stále neodpovedal na otázky o svojej politickej budúcnosti, v líderskej pozícii ho aktuálne zastupuje podpredsedníčka Veronika Remišová. Na utorkovom (28. 4.) predsedníctve strana riešila personálne otázky, dohodli sa tiež na konaní snemu.\"Vnímame situáciu, bola dlhá debata o rôznych aspektoch, dohodli sme sa, že debata bude pokračovať, a dohodli sme sa, že bude snem,\" priblížil Šeliga rokovanie predsedníctva s tým, že viac informácií povie Kiska. Verí, že tak urobí v najbližších dňoch. \"Diskusia na predsedníctve bola aj o tom, ako čo najlepšie ukázať aj našim voličom, aj občanom, že hájime hlas rozumu aj v tejto vládnej koalícii,\"doplnil.Termín straníckeho snemu zatiaľ pre pandémiu nového koronavírusu ešte neurčili. Šeliga dúfa, že by sa mohol konať v auguste. \"Snem je najvyšší orgán strany, len on môže voliť predsedu, podpredsedov, nijako inak sa to nedá obísť,\" povedal v súvislosti s tým, či je možná výmena šéfa strany ešte do konania snemu.Na otázku, či neistota okolo predsedu neuškodí strane, Šeliga povedal, že neprítomnosť predsedu škodí. \"Ale kto si vyberá zdravotné problémy? Samozrejme, že nie je úplne šťastné, že sa nemôžeme stretávať, ale ani ľudia sa nemôžu stretávať. Tak to je, tak to prijímam,\" doplnil.Šeliga sa zároveň v stredu stretol s novým predsedom mimoparlamentnej strany Spolu Jurajom Hipšom a podpredsedom Spolu Erikom Balážom. Dialóg s ďalšími stranami je podľa Šeligu kľúčový, pričom chce viesť stredný prúd. Voliči v parlamentných voľbách podľa neho dali jasné vysvedčenie stranám tým, že oceňujú jednotu.\"Je dôležité, aby stredopravý prúd bol jednotný, aby bol hlas silný,\"skonštatoval s tým, že je v kontakte aj s predstaviteľmi Progresívneho Slovenska či KDH. Šeliga verí, že strana Za ľudí bude kľúčovým prvkom v spolupráci, keďže je parlamentnou koaličnou stranou.",
        "description": "Termín straníckeho snemu zatiaľ pre pandémiu nového koronavírusu ešte neurčili.",
        "photo": "https://dam.nmhmedia.sk/image/21af1112-b0dc-4121-8014-de6aed4ad6c1_ns-svk-20200305-kiska-zaludi-019-h.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 20:45",
        "url": "https://plus7dni.pluska.sk/domov/politicka-buducnost-andreja-kisku-co-bude-dalej-stranou-ludi"
    },
    "Pred 24 rokmi zavraždili Róberta Remiáša († 25): Polícia prípad stále vyšetruje": {
        "author": "TASR",
        "category": "domov",
        "content": "Presne pred 24 rokmi (29. apríla 1996) zavraždili vo veku 25 rokov Róberta Remiáša. Jeho vraždu polícia podľa hovorkyne Prezídia Policajného zboru SR Denisy Bárdyovej stále vyšetruje.\"Národná kriminálna agentúra v súčasnosti vedie trestné stíhanie pre trestný čin vraždy a naďalej prebiehajú procesné úkony v rámci vyšetrovania, vrátane žiadosti o právnu pomoc. V rámci prebiehajúceho vyšetrovania neboli doposiaľ zistené také skutočnosti, ktoré by odôvodňovali vzniesť obvinenie konkrétnej osobe,\" vysvetlila pre TASR Bárdyová. Hovorkyňa zároveň dodáva, že vzhľadom na vyšetrovanie a v záujme naplnenia účelu trestného konania nie je možné poskytnúť žiadne bližšie informácie o stave dokazovania.Polícia zároveň pripomína, že z vraždy bolo obvinených v minulosti niekoľko osôb, vrátane bývalého riaditeľa Slovenskej informačnej služby (SIS) Ivana Lexu. Okrem neho bol z vraždy obvinený aj dnes už mŕtvy Imrich Oláh a na doživotie odsúdený Jozef Roháč.\"Na základe rozhodnutia prokurátorky Krajskej prokuratúry Bratislava bolo dňa 6. septembra 2006 zastavené trestné stíhanie voči Imrichovi O. a Jozefovi R. Vo vzťahu k obvinenému Ivanovi L. bolo trestné stíhanie zastavené rozhodnutím špeciálneho prokurátora z 21. septembra 2006,\"doplnila Bárdyová.Na vražde sa mal podľa pôvodného obvinenia podieľať aj niekdajší bos sýkorovcov Miroslav Sýkora. V čase vznesenia obvinenia údajným páchateľom však už bol roky mŕtvy, a tak ho polícia nemohla stíhať.Remiáš zomrel 29. apríla v roku 1996 pri výbuchu svojho auta. Bývalý policajt slúžil ako spojka medzi svedkom únosu Michala Kováča mladšieho Oskarom Fegyveresom a niekdajším novinárom Petrom Tóthom.",
        "description": "Na vražde sa mal, podľa pôvodného obvinenia, podieľať aj niekdajší bos sýkorovcov Miroslav Sýkora.",
        "photo": "https://dam.nmhmedia.sk/image/4b28aa28-006a-4f4f-9b6b-34a508d41a03_dam-url7hobox.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 16:00",
        "url": "https://plus7dni.pluska.sk/domov/pred-24-rokmi-zavrazdili-roberta-remiasa-25-policia-pripad-stale-vysetruje"
    },
    "S kočíkom na kofolu: Primátor Vallo vytiahol von synčeka. Nechýba mu niečo?": {
        "author": "red.",
        "category": "domov",
        "content": "Funieť do rúška pri šliapaní do kopca nie je sranda. Svoje o tom vie aj primátor hlavného mesta Matúš Vallo. Náš fotograf ho zachytil pri prechádzke so synčekom Jonatánom, ktorý bude mať onedlho jeden rok. Hrdý otec tlačil kočík na Partizánskej ulici v hlavnom meste. Vedľa neho jeho žena Linda zas tlačila bicykel a v ruke držala malú čapovanú kofolu.A hoci sa primátor na instagram fotí v rúšku, tentokrát mal to svoje pod bradou. Malý Jonatán sa zatiaľ rozhliadal po okolí.  Čo si myslíte, mal mať Vallo rúško na tvári?FOTO Matúša Valla na prechádzke, nájdete v GALÉRII >> ",
        "description": "Prešli sa po meste, no rúška nechali pod bradami.",
        "photo": "https://dam.nmhmedia.sk/image/3c792a7d-9d93-464f-be3c-350faa9cc8bd_php2lvlpg.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-30 13:00",
        "url": "https://plus7dni.pluska.sk/domov/kocikom-kofolu-primator-vallo-vytiahol-von-synceka-nechyba-mu-nieco"
    },
    "Soňa Pőtheová končí: Vypisovanie s Kočnerom nie je jej jediným prešľapom": {
        "author": "TASR",
        "category": "domov",
        "content": "Soňa Pőtheová končí vo funkcii predsedníčky Úradu na ochranu osobných údajov (ÚOOÚ) SR. Rozhodli o tom poslanci Národnej rady (NR) SR stredajším hlasovaním. Plénum súhlasilo s návrhom na jej odvolanie, ktorý predložila vláda.\nČítajte viac\n\nMám sa báť?: Pýta sa redaktorka Markízy po esemeske od bývalého siskára\nSloboda tlačeMinisterka spravodlivosti Mária Kolíková (Za ľudí) zdôraznila potrebu slobody tlače a ochranu zdroja novinárov. Podpredseda parlamentu Gábor Grendel (OĽaNO) doplnil, že nové vedenie úradu by malo vykonať hĺbkový audit rozhodnutí doterajšieho vedenia. Medializovaná komunikácia Pőtheovej s Marianom Kočnerom podľa neho nie je jej jediný prešľap. Podotkol, že sa mala angažovať aj v kauze resocializačného zariadenia Čistý deň.Odvolanie Pőtheovej odporučil vláde ľudskoprávny výbor po prerokovaní zistení verejnej ochrankyne práv. Dôvodom bol postup úradu pri získavaní informácií od Českého centra pre investigatívnu žurnalistiku v súvislosti so zverejnením nahrávky z kancelárie bývalého generálneho prokurátora. Úrad novinárom hrozil pokutou desať miliónov eur, pokiaľ nevyzradia zdroj, čím sa mali porušiť základné práva novinárov a slobody tlače.Pőtheová podľa vlády nepostupovala nezávisle a podliehala vonkajším vplyvom, postup úradu mohol byť v prospech Mariana Kočnera, ktorý je obžalovaný v kauze vraždy novinára Jána Kuciaka a pre ktorého Pőtheová v minulosti pracovala.\nČítajte viac\n\nSudca, ktorého nezlomil Kočner: Otvorene o korupcii v justícii aj o boji s Harabinom!\nTie časy musia skončiťÚOOÚ ešte vlani vyzval viaceré inštitúcie a subjekty na súčinnosť v súvislosti s nahrávkou z kancelárie bývalého generálneho prokurátora. So žiadosťou sa obrátil na Generálnu prokuratúru SR, Ministerstvo vnútra SR, políciu, ale aj server investigace.cz, ktorý zverejnil nahrávku ako Marian K. a bývalý generálny prokurátor Dobroslav Trnka inštalujú kameru v jeho kancelárii. ÚOOÚ tvrdil, že ide len o výzvu na súčinnosť a bežný postup.Podpredsedníčka vlády SR pre investície a informatizáciu Veronika Remišová (Za ľudí) na stredajšom tlačovom brífingu po hlasovaní parlamentu skonštatovala, že Pőtheová namiesto toho, aby slúžila občanom, si písala s Marianom K. Pripomenula tiež, že Pőtheová novinárov šikanovala a vyhrážala sa im pokutou. \"Časy, kedy na úradoch boli takíto ľudia, musia skončiť,\"dodala. Ministerka spravodlivosti Mária Kolíková (Za ľudí) vníma návrh na odvolanie Pőtheovej ako odkaz, že ak sa inštitúcie, ktoré majú slúžiť ochrane základných práv a slobôd, spreneveria, táto vláda vie k tomu zaujať principiálny postoj.",
        "description": "Poslanci odhlasovali jej odvolanie.",
        "photo": "https://dam.nmhmedia.sk/image/37465272-2543-4c52-8b66-cbe0391dcd72_tovn-ka-andrea-k-trestn-in-obvinen-tla-ovka.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-30 07:00",
        "url": "https://plus7dni.pluska.sk/domov/sona-potheova-konci-vypisovanie-kocnerom-nie-je-jej-jedinym-preslapom"
    },
    "Sulík upozornil, čo za katastrofu im nechal Pellegrini: Matovič to mohol opraviť hneď a nekonal": {
        "author": "Veronika Cosculluela",
        "category": "domov",
        "content": "Ako chcete znižovať zaostávanie domácich firiem slovenských podnikateľov za veľkými nadnárodnými firmami, keď práve teraz malé slovenské firmy, hlavne v potravinárstve strácajú voči reťazcom….lebo toto sa píše v programom vyhlásení vlády.No samozrejme, že to znie zvláštne, keď dnes robíme to, že nedovolíme nejakému malému obchodíku na ulici s domácimi potrebami, aby mal otvorené. Donútili sme ho zatvoriť aj za cenu, že skrachuje.  Zároveň si človek kúpi tie isté hrnce v Tescu či v Lidli, kde je ešte navyše omnoho vyššia koncentrácia zákazníkov. Ostáva mi tu rozum stáť. Fakt neviem, aký to má prínos. Takže nakoniec bolo celé zatvorenie len o tom, že naháňame zahraničným reťazcom zisky za cenu likvidácie našich maloobchodov.Kto to teda vlastne vymyslel?My sme tento zákaz zdedili. Navrhol to ešte 13. marca dnes už bývalý premiér Pellegrini. Ako prvotné okamžité opatrenie to dávalo zmysel. V poriadku, ale samozrejme, opatrenia treba prehodnocovať. Keď stratia ekonomický alebo aj medicínsky zmysel, keď sa ukáže, že nemáme žiadnu nakazenú predavačku, dávno sa mala vláda prispôsobiť a predajne otvoriť.Vláda ste aj vy, tak prečo sa to neopravilo hneď?To je dobrá otázka. Musíme sa ju spýtať premiéra, lebo ja som opakovane toto navrhol. Aj na vláde aj na krízovom štábe. Hovoril som o tom s hlavným hygienikom. Hovorím vám, mal som chvíľu dojem, že sa premiér zaťal, povedal si nebude to a bodka.\nNa fotkách je minister hospodárstva a predseda strany SaS Richard Sulík.\n\nZdroj: MIROSLAV MIKLAS\nCELÝ ROZHOVOR s Richardom Sulíkom o otváraní ekonomiky a vzťahoch v koalícii si prečítajte v novom PLUS 7 DNÍ.",
        "description": "Prečo Igor Matovič za mesiac nezrušil to, čo vymyslela narýchlo Pellegriniho vláda?",
        "photo": "https://dam.nmhmedia.sk/image/e359c959-e74d-4f8b-a708-8363ce10dfbe_phptfnjnz.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-02 06:00",
        "url": "https://plus7dni.pluska.sk/domov/sulik-upozornil-co-katastrofu-im-nechal-pellegrini-matovic-to-mohol-opravit-hned-nekonal"
    },
    "Sulík zostal v šoku z toho, čo našiel v kancelárii po predchodcovi: Nemusel ani šuflík otvoriť!": {
        "author": "Veronika Cosculluela",
        "category": "domov",
        "content": "Zostal celkom pobavený! Keď otvoril minister hospodárstva Richard Sulík dvere svojej novej kancelárie, našiel tam na stene obrovský obraz. Nechal mu ho tam jeho predchodca, podpredseda Smeru Peter Žiga.Veľká olejomaľba zobrazuje drevorubačov v zimnej krajinke. Zvláštna voľba? Ani nie, veď pred politikou sa minister Žiga venoval obchodu s drevom. Jeho rodina má dodnes firmu, ktorá podniká v tomto biznise a roky sa špekulovalo, či s firmou Taper aktívny politik skutočne prestrihol pupočnú šnúru.Richard Sulík plánuje z kancelárie časom dielo o drevorubačoch odstrániť. Kde obraz skončí, nateraz neprezradil.Čo povedal minister hospodárstva o otváraní ekonomiky? Aké sú jeho skutočné vzťahy s premiérom Matovičom? V čom majú najväčšie trenice? CELÝ rozhovor s vicepremiérom Richardom Sulíkom si prečítajte v najnovšom čísle týždenníka PLUS 7 DNÍ.\nNa fotkách je minister hospodárstva a predseda strany SaS Richard Sulík.\n\nZdroj: MIROSLAV MIKLAS\nPRESTRELKY medzi Sulíkom a Matovičom vo vláde, kde by pritom mali ťahať za jeden povraz, si pozrite na videu.MOHLO BY VÁS ZAUJÍMAŤ:\nČítajte viac\n\nHlavne neurobiť hanbu: Sulíkove deti sa \"rozkecali\" o jeho výchove\n\nČítajte viac\n\nMinister Žiga: Od firmy, ktorá podvádzala s daňami sa dištancuje, jej vilku si však užíva\n\nČítajte viac\n\nUmiernený ekológ Žiga: Chránených území by malo byť menej\n\nČítajte viac\n\nSilní muži Smeru na tajnom stretnutí: Kuli pikle poza Ficov chrbát?\n",
        "description": "Každý nový minister nachádza v rezorte nejaké to prekvapenie po svojom predchodcovi. To, ktoré objavil v kancelárii po Smerákovi Petrovi Žigovi Richard Sulík, prezradilo, k čomu exminister najviac inklinuje.",
        "photo": "https://dam.nmhmedia.sk/image/8d5f9d9c-5ef8-417d-b955-4151f74083c2_blob.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 15:00",
        "url": "https://plus7dni.pluska.sk/domov/sulik-zostal-soku-toho-co-nasiel-kancelarii-predchodcovi-nemusel-ani-suflik-otvorit"
    },
    "Tajný život na pláži: Gučík je susedom viacerých vplyvných ľudí v chorvátskom letovisku Sukošan": {
        "author": "Monika Mikulcová",
        "category": "domov",
        "content": "Michal Gučík už dávno nie je závislý od umeleckého povolania. Biznis rozbehol pri Alexandrovi Rezešovi a HZDS, šéfoval spravodajskej televízii TA3 a stal sa z neho vplyvný podnikateľ s kontaktmi na najbohatších mužov v krajine.V politických kruhoch sa cíti ako ryba vo vode. Týždenník PLUS 7 DNÍ zistil, že Gučík je susedom viacerých vplyvných ľudí v chorvátskom letovisku Sukošan. Presne tam, kde kotví jeho luxusná devätnásťmetrová jachta, pre ktorú sa koncom novembra minulého roka odohral poriadny škandál.Naťahovanie o loďPodľa informácií, ktoré priniesol Denník N, konkurzná správkyňa z Česka vlani v novembri zavítala ku Gučíkovi. Osobne mu doručila oznámenie, že jeho námornú jachtu zahrnula do majetkovej podstaty českej spoločnosti Exclusive Yachts.FOTO Vily Michala Gučíka a pozemok nájdete v GALÉRII >>Cena takých motorových lodí sa pohybuje okolo milióna eur, ale záleží na type, môže sa vyšplhať aj k dvojnásobnej cene. Gučík vraj jachtu získal za neštandardných okolností a nepriamo tak spôsobil firme problémy.Podnikateľ nechcel predmetnú listinu od správkyne prevziať. Lenže papiere už mal v rukách a žena ich odmietala vziať späť. Gučík naliehal. Odmietal odomknúť bránu, kým si správkyňa nevezme papiere späť. Toto „presviedčanie“ trvalo približne pol hodiny a návštevníčka si z neho robila zvukový záznam. Von sa dostala až po príchode polície, na bývalého herca podala trestné oznámenie za obmedzovanie osobnej slobody. A výsledok tohto incidentu?„Vo vami uvedenom prípade poverený príslušník vec odmietol, keďže nedošlo k naplneniu skutkovej podstaty trestného činu. Uznesenie je už právoplatné,“reagovala na naše otázky hovorkyňa Krajského riaditeľstva Policajného zboru v Bratislave Veronika Slamková.Spor medzi českou spoločnosťou v úpadku so sídlom na známom Václavskom námestí v Prahe a Gučíkom nie je uzavretý, naťahovanie o jachtu pokračuje. Prečo sa však zachoval tak skratovo? Pokúšali sme sa s ním skontaktovať, ale telefón zodvihol niekto iný. Teda aspoň to tvrdil.S Rezešom aj KmotríkomMichal Gučík je naozaj zaujímavá persóna. Hoci pre mnohých zostane predovšetkým bývalým hercom, poznáme ho napríklad z filmu Kráľ Drozdia brada, politici o ňom hovoria ako o šikovnom podnikateľovi v oblasti reklamy a marketingu. V tejto sfére sa začal angažovať už v deväťdesiatych rokoch cez agentúru Roko, čo je skratka pre Reklama okolo Košíc. Vtedy sa zoznámil s veľkopodnikateľom Alexandrom Rezešom, pre ktorého Východoslovenské železiarne Roko pracovala. V roku 1998 sa Rezeš stal šéfom volebného tímu HZDS a s Gučíkom po boku zrealizoval azda najrozšafnejšiu volebnú kampaň v našich dejinách. Kvôli Mečiarovi vtedy prišli na Slovensko také hviezdy ako Claudia Schifferová, Gérad Depardieu, Ornella Muttiová, Claudia Cardinalle. V roku 2010 sa Gučíkovo meno objavilo v súvislosti s volebnou kampaňou SNS.FOTO Vily Michala Gučíka a pozemok nájdete v GALÉRII >>Známe je tiež Gučíkovo spojenectvo s podnikateľom Ivanom Kmotríkom, majiteľom TA3, a tak v roku 2010 Gučík zasadol do kresla generálneho riaditeľa tejto spravodajskej televízie. Nasledujúci rok rozpútal škandál po tom, čo zistil, že ho odpočúva Vojenská spravodajská služba. Zavolal vtedajšiemu ministrovi obrany Ľubomírovi Galkovi, aby zistil, prečo sa vojenskí tajní o neho zaujímajú, a telefonát si nahral. To sa, samozrejme, zase nepáčilo šéfovi rezortu obrany.K odpočúvaniu údajne do­šlo pre podozrenie, že Gučíkova reklamná agentúra sa pokúšala o podplácanie na ministerstve obrany. „Firma nemala nijaký biz­nis s ministerstvom obrany ani so žiadnou štátnou inštitúciou. Nikoho z ministerstva ani nepoznám,“ bránil sa vtedy Gučík a ministra obrany vyzval na konfrontáciu. „Ja som nikdy žiadny biznis nerobil a som ochotný ísť aj na detektor lži. Ak s tým bude mať Galko problém, zaplatím mu ho,“ tvrdil.Pochvaľujú si hoO Gučíkovi sa politici vyjadrujú ako o vplyvnom a schopnom chlapíkovi, ktorý je skvele zorientovaný v mediálnej aj politickej oblasti. Staral sa o politickú kariéru Andreja Danka, ktorý sa v jeho dome vo Vrakuni v roku 2017 zišiel s Bélom Bugárom, keď potrebovali zažehnať koaličnú krízu. Denník Nový Čas vtedy priniesol informácie o tom, že ku Gučíkovi predtým zavítal aj vtedajší premiér Robert Fico.Politikmi a mocnými mužmi sa Michal Gučík doslova obklopuje v letovisku v severnej Dalmácii, kde parkuje aj spomínaná luxusná jachta. Sukošan je vychýrený práve najväčším jachtárskym prístavom v Chorvátsku. Tak prečo si ako svoje letovisko nevybrať práve rozľahlý záliv Zlatna luka?FOTO Vily Michala Gučíka a pozemok nájdete v GALÉRII >>Redakcia PLUS 7 DNÍ zistila, že Gučíkova firma Enter Ad vlastní v Sukošane dva byty. Ide o spoločnosť, ktorá vlani zamestnávala troch či štyroch ľudí a sídli na Májovej ulici v Petržalke. Ponúka nielen sprostredkovanie predaja, prenájmu a kúpu nehnuteľností, ale napríklad aj poradenskú, reklamnú a propagačnú činnosť.Prvý z firemných bytov má rozlohu osemdesiat­osem štvorcových metrov, má dve kúpeľne, tri spálne, obývačku a kuchyňu. Patrí k nemu aj terasa s rozlohou dvanásť štvorcových metrov a parkovacie miesto. Cena takého apartmánu v Sukošane sa pohybuje okolo 210-tisíc eur.Druhý byt je ešte veľkorysejší. Na deväťdesiatich ôsmich štvorcových metroch má dve kúpeľne, tri spálne, obývačku a kuchyňu. Patria k nemu dva balkóny a parkovacie miesto. Oba byty sa nachádzajú na prvom poschodí v komplexe viacerých budov priamo pri mori.Aj Gučíkovi susedia sú zaujímavé persóny. V tom istom komplexe si kúpil byt najznámejší „maznák“, exminister obrany a bývalý podpredseda NR SR Martin Glváč i bývalý primátor Martina a niekdajší podpredseda parlamentu Andrej Hrnčiar. Ďalší prominenti, napríklad exminister životného prostredia László Sólymos, bývalý šéf rezortu spravodlivosti Gábor Gál aj Ján Balciar, ktorý sa v marci tohto roku vzdal funkcie riaditeľa Vojenského spravodajstva, bývajú neďaleko, v susednom zálive.FOTO Vily Michala Gučíka a pozemok nájdete v GALÉRII >>Prečítajte si tiež:Čo nestihol navštíviť Matovič a kde nakupuje Počiatkova žena? Najkrajšie zákutia mesta CannesKRÍŽIKOVEJ ostrý jazyk: Kto bol podľa nej najlepším hercom a toto si myslela o STUDENKOVEJCesta do minulosti: Takto sa známe celebrity stretli so svojimi mladšími JA ",
        "description": "Na herca sa mu dobre darí, povzdychnú si mnohí, ktorí sú dnes vďační za každé euro.",
        "photo": "https://dam.nmhmedia.sk/image/a040a551-d0f7-4c40-b63a-fe2dd3542424_phpoztcey.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-03 06:00",
        "url": "https://plus7dni.pluska.sk/domov/tajny-zivot-plazi-gucik-je-susedom-viacerych-vplyvnych-ludi-chorvatskom-letovisku-sukosan"
    },
    "Uvoľňovanie režimu pre vysokoškolákov: Slovenské a české univerzity hovoria o ukončení semestra": {
        "author": "TASR",
        "category": "domov",
        "content": "Hlavnou témou telefonického rozhovoru prezidenta Slovenskej rektorskej konferencie (SRK) Rudolfa Kropila a predsedu Českej konferencie rektorov Petra Skleničku, ktorý sa uskutočnil 27. apríla, bolo postupné uvoľňovanie režimu pre študentov a učiteľov českých a slovenských vysokých škôl, ktorí študujú alebo pracujú na území druhého štátu. TASR o tom informovala Ľubica Benková zo SRK.\"Blízkosť našich dvoch krajín a možnosť študovať v druhej krajine v materinskom jazyku sa prirodzene odráža vo vysokom počte Slovákov na českých vysokých školách a Čechov na slovenských univerzitách. Je v záujme vysokých škôl oboch krajín uvoľniť režim na hraniciach a umožniť ukončenie semestra, vykonať prijímacie skúšky, ako aj štátne záverečné skúšky, samozrejme, pri dodržaní štátmi definovaných podmienok obmedzeného režimu na vysokých školách,\" uviedol prezident SRK. Na vysokých školách v Českej republike študuje približne 45.000 študentov z iných krajín, z toho je približne 21.000 zo Slovenska. Predstavuje to takmer 8,5 percenta z celkového počtu študentov v Českej republike. Naopak, na Slovensku študuje podľa štatistiky UNESCO z roku 2018 takmer 4000 študentov z Česka, čo predstavuje zhruba štyri percentá zo všetkých vysokoškolských študentov na Slovensku. \"Problematika zahraničných študentov je pravdepodobne najcitlivejším miestom uvoľňovania obmedzenej prevádzky vysokých škôl. Obidve krajiny zvládajú doterajší boj s pandémiou veľmi dobre, a preto sa domnievame, že je logické, aby možnosti pokračovať v štúdiu alebo učiť a pracovať na výskumných projektoch boli medzi našimi dvoma štátmi uvoľnené prioritne,\" poznamenal Sklenička.Najvyšší predstavitelia jedného z orgánov reprezentácie vysokých škôl v Česku a na Slovensku sa zhodli, že uprednostňujú režim, ktorý by pre študentov aj pedagógov po príchode do druhej krajiny alebo po návrate domov nevyžadoval povinnú karanténu. Rovnako preferujú, aby uvoľnenie cezhraničného režimu pre vysokoškolských študentov a pedagógov medzi Českom a Slovenskom bolo jedným z prvých krokov otvárania hraníc po núdzovom stave, respektíve mimoriadnej situácii. Obidvaja predstavitelia prediskutované opatrenia navrhnú ministrom školstva v oboch štátoch.",
        "description": "Najvyšší predstavitelia jedného z orgánov reprezentácie vysokých škôl v Česku a na Slovensku sa zhodli, že uprednostňujú režim, ktorý by pre študentov aj pedagógov po príchode do druhej krajiny alebo po návrate domov nevyžadoval povinnú karanténu.",
        "photo": "https://dam.nmhmedia.sk/image/148f86c3-0edd-4213-b32b-43ecb89717a0_php0arwhv.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-29 10:00",
        "url": "https://plus7dni.pluska.sk/domov/uvolnovanie-rezimu-pre-vysokoskolakov-slovenske-ceske-univerzity-hovoria-ukonceni-semestra"
    },
    "VIDEO Iskrenie medzi Sulíkom a Matovičom: Upokojí sa premiér, keď si vypočuje tieto slová?": {
        "author": "Veronika Cosculluela",
        "category": "domov",
        "content": "Keby ste sa zahrali na web demagóg.sk, našli by ste nejakú nepravdu alebo zavádzanie vo vyjadreniach Igora Matoviča? Preplácame naozaj komplet mzdy a odvody?Áno, od 1. apríla preplácame. Otázka nie je celkom korektne postavená. Problém nie je v tom, že by Igor Matovič zavádzal. Problém je v tom, že nechce uznať všetky platné ekonomické argumenty v takom rozsahu, aby sa predajne otvorili skôr a necháva rozhodovať epidemiológov, hoci neviem na základe akej kompetencie. Oni jednoducho vidia šírenie vírusu, nezaujíma ich ekonomická alebo sociologická stránka.Ako často sa vídate s premiérom?Niekoľkokrát do týždňa.Takže si na vás nájde čas hodnotne sa s vami porozprávať, všetko si v pokoji vyargumentovať, vysvetliť….Áno, jasné. Normálne komunikujeme. Dohadujeme spolu veci, aj na vláde aj na koaličnej rade, aj sme mali spolu tlačové besedy. Komunikácia normálne funguje, len teda by mali viac platiť argumenty. Napríklad sa mi nepáči to, že majú iba epidemiológovia, virológovia rozhodnúť o otvorení prevádzok. Pýtam sa, prečo nie aj sociológovia alebo ekonómovia.CELÝ ROZHOVOR s Richardom Sulíkom o nezamestnaných, o otváraní ekonomiky a chybách, ktoré sa v manažovaní koronakrízy urobili, si prečítajte v týždenníku PLUS 7 DNÍ.Iskrenie medzi Sulíkom a Matovičom si pozrite na videu:FOTOGRAFIE vicepremiéra a ministra hospodárstva Richarda Sulíka si pozrite v GALÉRII.",
        "description": "Rozdelili šéfovia SaS a OĽaNO Slovensko na „tábor Sulík“ a „tábor Matovič“, teda na tých, ktorí chcú otvárať obchody a služby a na tých, ktorí sa boja, že ich starkí ochorejú na koronavírus?",
        "photo": "https://dam.nmhmedia.sk/image/2dcb7a42-59ba-4c63-8b28-df74c846fccf_blob.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-04-30 06:00",
        "url": "https://plus7dni.pluska.sk/domov/video-iskrenie-medzi-sulikom-matovicom-upokoji-premier-ked-vypocuje-tieto-slova"
    },
    "Zvieratá v ohrození? Aj obyvatelia najmenšej slovenskej ZOO cítia dôsledky koronavírusu": {
        "author": "Jana Čavojská",
        "category": "domov",
        "content": "Zanedbaný park v Spišskej Novej Vsi začal na zoologickú záhradu premieňať Karol Dzurik v 80. rokoch. Najprv kúpil párik labutí, potom pribudli bažanty. A už to išlo. Keď sa park rozrástol, zanechal Karol Dzurik prácu záchranára v Horskej službe a stal sa riaditeľom nového zooparku. Prvým zamestnancom bol jeho syn, tiež Karol Dzurik.Po otcovi neskôr prevzal riaditeľskú stoličku. Dnes zoo vedie jeho manželka Jana Dzuriková. Ich syn, takisto Karol, so zvieratami vyrastal. Určite mu závideli všetky deti... Úplne prirodzene sa zapojil do chodu zoologickej záhrady. Zabezpečuje zásobovanie, údržbu, opravy, transporty zvierat a dokumentáciu. VIAC FOTO z najmenšej ZOO na Slovensku nájdete v GALÉRII >>Každú voľnú chvíľu trávi v zoo aj jeho päťročná dcérka. Ako inak, Karolína. Koronakríza však tiež ohrozila 530 zvierat. Pre karanténne opatrenia nemohli 1. apríla otvoriť návštevnícku sezónu. Ak by táto situácia trvala dlhšie, zoo si bez príjmov zo vstupného neporadí. Preto prosí ľudí o pomoc formou symbolickej adopcie zvieratka.Niekoľko povolaníAj keď sú brány zoo pre návštevníkov zatvorené, v jej areáli je rušno. Zvieratá potrebujú starostlivosť každý deň. A ľudia, ktorí sa o ne starajú, si ani nevedia predstaviť deň, keď by sem neprišli. Napríklad Pavol Bugoš. Pomáhal tu už ako dvanásťročný. Len čo skončil školu, nastúpil sem do zamestnania. Smeje sa, že v zoo je stále a mám hádať, kam chodí na dovolenku. Popri tom komunikuje s najobľúbenejším obyvateľom zoo, orangutanom bornejským Momom.Najmenšia slovenská zoo je príspevkovou organizáciou mesta. No podľa ekonomických tabuliek až 67 percent nákladov pokrýva z vlastných zdrojov - z tržieb, predaja suvenírov a zo sponzorských príspevkov. Ekonomicky je najviac sebestačná spomedzi všetkých štyroch slovenských zoo. Preto sa jej koronakríza  dotýka tvrdšie ako ostatných.\nNAJMENŠIA Spišskonovoveská zoo je najmenšou zoologickou záhradou na Slovensku. Dôsledky koronakrízy cíti najtvrdšie.\n\nZdroj: JANA ČAVOJSKÁ\nO chod zoo v Spišskej Novej Vsi sa stará trinásť stálych zamestnancov. „To znamená, že každý z nás robí niekoľko kumulovaných povolaní,“vysvetľuje riaditeľka Jana Dzuriková. „Inde majú údržbárov, krmivárov, výživárov, zoológov. U nás robia údržbu ošetrovatelia. Sami budujú prístrešky a ohrady. Popri svojej práci, z lásky, nemôžeme im to zaplatiť. Sami zabezpečujú zásobovanie, pripravujú krmivo, delia ho do dávok a kŕmia zvieratá. Každé musia dokonale poznať, aby vedeli, čo presne potrebuje. Zoológa nahrádza manžel so synom.“VIAC FOTO z najmenšej ZOO na Slovensku nájdete v GALÉRII >>Celá rodina žije zoologickou záhradou. Bývajú hneď vedľa a prichádzajú, aj keby nemuseli. Dovolenky? Nikdy neodišli na dlhšie ako na týždeň. Samozrejme, vždy boli ich súčasťou návštevy iných zoologických záhrad. Výlety? Najčastejšie smerujú do košickej zoo. Záľuby? Opäť spojené so zoologickou. Jana Dzuriková rada kreslí a využívala to na kreslenie menoviek zvierat a máp. Pôvodne učila na zá­kladnej škole jazyky. „V roku 1985 som bola tehotná so synom Karolom. Trávila som tu celé dni, videla som, ako to svokor buduje. Svokra Elena mu po práci v nábytkárskej firme nezištne pomáhala. Robila všetko, čo bolo treba, od upratovania záchodov po odchovávanie mláďat.“Žiadni maznáciDnes sa od takej starostlivosti o zvieratá upustilo. Filozofia Svetovej organizácie zoologických záhrad a akvárií hovorí o čo  najprirodzenejších podmienkach. „Zvieratá sa majú správať prirodzene. Nemali by byť kastrované. Ak je napríklad samec samotársky, neznesie pri sebe mláďa a nejakým spôsobom ho pripraví o život, je to prirodzenejšie, ako vychovať mláďa na fľaške,“vysvetľuje Jana Dzuriková. „Potom by ho medzi seba neprijala žiadna skupina zvierat. Cítili by, že sa správa inak. Nebolo by teda schopné splodiť potomstvo a mohlo by byť dokonca pre chov nebezpečné.“Štatút zoologickej záhrady znamená, že má za úlohu nielen ukazovať zvieratá, ale robí aj vedeckovýskumnú, vzdelávaciu a záchrannú činnosť. Licencia sa obnovuje každé dva až štyri roky. V spišskonovoveskej zoo majú osemdesiat druhov, vyše 240 zvierat, ktoré sú zapísané v Červenej knihe ohrozených druhov. Každý druh má svojho koordinátora pre celý svet. „Ak má zoo záujem o nejaké zvieratá, musí ho kontaktovať. On disponuje dokladmi o rodokmeňoch zvierat a zisťuje, či by chovné páry nemali medzi sebou príbuzenský vzťah. Hodnotí aj, či sú priestory na ich chov dostatočne veľké a kvalitné,“hovorí Jana Dzuriková.So svojimi kolegami sa snaží zväčšovať a rozširovať chovné zariadenia a vytvárať zvieratám čo najpríjemnejšie podmienky. „Chceme, aby sa čo najviac približovali ich životnému prostrediu. Aj keď mnohé zo zvierat voľnú prírodu nezažili. Narodili sa v zoo a tu sa cítia ako doma. Niektorí ľudia si napríklad myslia, že lev, ktorý leží vo výbehu, sa nudí. To však nie je pravda. Aj v prírode prespia mačkovité šelmy aj dvadsať hodín. Potom idú na lov, nažerú sa a spia ďalej. Je to pre ne prirodzené.“VIAC FOTO z najmenšej ZOO na Slovensku nájdete v GALÉRII >>Nechcú z nich však robiť maznáčikov. Ošetrovatelia levy ani kengury nehladkajú. „Chceme, aby boli ostražité a mali pred človekom rešpekt. Samozrejme, svojich ošetrovateľov spoznávajú. Stovky návštevníkov si ani len nevšimnú. No hneď spozornejú, keď prichádza ich ošetrovateľ.“Veľké a vzácne zvieratá majú mená. Najobľúbenejší je orangutan Momo. Vyžaduje si veľa pozornosti. Ľudoopy sa v tom líšia od ostatných zvierat, ktoré majú najradšej od ľudí pokoj. Momo má pustené rádio. Potrebuje hračky. Stačia mu plastové fľaše alebo deky, z tých si vyrába hojdačky. Ošetrovatelia mu skrývajú pochúťky do rôznych nádob a skrýš, aby sa zabavil pri ich hľadaní. Ďalšou vzácnosťou sú dvojčatá, tigre ussurijské.Zmena plánovNové zvieratá zoo nepriváža podľa prianí návštevníkov. Skôr podľa potrieb Únie českých a slovenských zoologických záhrad. „Zoo sa musia venovať chovu zvierat, ktoré sú na pokraji vyhynutia,“argumentuje Jana Dzuriková. „Nové zvieratá získavame, ak sa chceme zapojiť do nejakého záchranného programu a máme priestor a peniaze na vybudovanie vhodných priestorov.“Teraz plánovali nové zariadenie pre leva.\nNAJMENŠIA Spišskonovoveská zoo je najmenšou zoologickou záhradou na Slovensku. Dôsledky koronakrízy cíti najtvrdšie.\n\nZdroj: JANA ČAVOJSKÁ\nV budúcnosti by slúžilo na chov levov berberských, ktoré sa vo voľnej prírode už nevyskytujú. Chceli aj prekopať jaskyňu nad jazerom a prerobiť ju na pavilón pre nočné živočíchy a postaviť veľké voliéry pre exotické vtáky. Koronakríza tieto plány zrejme posunie. Peňazí nebude mať nazvyš ani zoo, ani mesto či iné inštitúcie.Zoologická záhrada v meste Neumünster v Nemecku oznámila, že bez tržieb už nemá peniaze na krmivo pre zvieratá a musí ich začať utrácať. V Spišskej Novej Vsi sa na taký krok zatiaľ nechystajú. „Ak by k tomu naozaj došlo, samozrejme, nikto neusmrtí ohrozené druhy, ale bežné kopytníky, ako sú kozy a ovce,“ vysvetľuje Jana Dzuriková. „Ušetrí sa na sene, ktoré by zožrali, a ich mäso poslúži ako krmivo pre šelmy. Ale to je riešenie na veľmi krátky čas. Skutočným riešením je podporiť zoo v tomto problematickom období. Do mesta pritiahneme 120-tisíc návštevníkov ročne.“Najdôležitejším poslaním zoo je podľa Jany Dzurikovej záchrana. „Mnohé zvieratá vinou aktivít a správania ľudí prichádzajú o biotop. Mení sa klíma, priestor na život sa im zužuje. Teraz, počas pandémie, sa už zlepšili parametre kvality ovzdušia. Príroda sa trochu spamätáva. Keby tu vírus nebol, nestalo by sa to. Asi nám príroda chcela ukázať: Ľudia, pozor, mohlo by to s vami zle dopadnúť! Lebo naša činnosť nemá vplyv len na zvieratá, ale aj na nás samotných. Príroda nám vracia, ako zle sa k nej správame.“VIAC FOTO z najmenšej ZOO na Slovensku nájdete v GALÉRII >>",
        "description": "Koronakríza doľahla aj na zoologické záhrady. Budú mať zvieratá čo jesť? Boli sme sa pozrieť v najmenšej slovenskej zoo, o ktorú sa roky stará rodina Dzurikovcov.",
        "photo": "https://dam.nmhmedia.sk/image/e561cbad-ac43-4dc4-be7c-7223aaaa3273_phpmy1w1k.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-02 17:00",
        "url": "https://plus7dni.pluska.sk/domov/zvierata-ohrozeni-aj-obyvatelia-najmensej-slovenskej-zoo-citia-dosledky-koronavirusu"
    }
}