{
    "Babice zo Zabíjanca: Boj s koronou na najhorších miestach na Slovensku\t": {
        "author": "Jana Čavojská",
        "category": "domov",
        "content": "V krajine detstva Dariny Pačanovej existovalo veľké gazdovstvo so záhradou, s koňmi, husami, kačkami a prasatami. Otec, mama, ona a jej sedemnásť súrodencov - šesť z otcovho prvého manželstva -, všetci sa spoločne starali o hospodárstvo a veľkú domácnosť. Darina ako druhá najmladšia mala s najmladšou sestrou na starosti umývanie okien, pranie záclon a utieranie prachu zo sklenených pohárov v sekretároch.\nDarina Pačanová (vľavo) a Helena Dunková (v strede) sa v Zabíjanci starajú o jedinú studňu.\n\nZdroj: Jana Čavojská\nDnes má Darina 53 rokov. Gazdovstvo tu už dávno nie je. Na jeho mieste na okraji Rudnian stále stojí zopár pôvodných budov. Majú začmudené fasády a stokrát poplátané strechy. Okolo sú rôzne prístavby, unimobunky, chatrče a domčeky. Trochu bokom smetisko. To všetko v jame, ktorá tu kedysi vznikla ako dôsledok banskej činnosti. Rómska osada Zabíjanec.\nČítajte viac\n\nAko sa vyhnúť štátnej karanténe a nútenej izolácii? Jednoducho. Stačí si zohnať TOTO\nPreseknuté kábleNemám tu pocit, že som v našom storočí. V domácnostiach netečie voda. Donedávna ju brali z potoka, prípadne, kto chcel kvalitnejšiu, zo studne vzdialenej asi kilometer. Priamo v osade je studňa len pár mesiacov. Na predplatené čipy. Pre koronavírus ju teraz púšťa samospráva zadarmo. Od deviatej do tretej.Na starosti ju má Helena Dunková (48). Vodu púšťa svojím čipom a spolu s Darinou zapisujú do zošita, kto si koľko nabral. Vždy pred deviatou ráno pumpu a jej okolie vyčistia kefou a handrou a vydezinfikujú. Ľudia s vedrami a kanistrami sa už stavajú do radu. Helena s Darinou ich napomínajú, aby zachovali dvojmetrové rozostupy. Pridá sa člen miestnej občianskej poriadkovej služby s palicou.Asi nemusím dodávať, že tu ľudia nemajú žiadne splachovacie záchody. Používajú latríny vzadu za domami. Momentálne tu nie je ani elektrina. Niekto totiž vykopal káble, aby ich predal do zberne. Býva tiež v Zabíjanci. Urobil zle všetkým aj sebe. Nikto si nemôže teraz ani nabiť mobil.VIAC FOTO z rómskych osád nájdete v GALÉRII >>Všetci vedia, kto to bol. „Ale dohovorte im... Veď by vám ublížili. Ešte vy zle dopadnete,“konštatuje rezignovane starší muž pod rúškom. Najhoršie je, že aj studňa funguje na elektrinu. Keď zlodeji presekli káble, odstavili celú osadu od vody. Našťastie sa to po pár dňoch podarilo opraviť. Na opravu vyzbierala celá osada tristo eur. Ale voda tečie.Jediný teplomerHelena býva v Zabíjanci celý život a miluje prácu pre komunitu. Zapojila sa do všetkého, čo sa tu kedy dialo. Keď tu mala komunitné centrum holandská nadácia, pracovala tam. Keď tu bola škôlka, pomáhala v škôlke. Už roky je asistentkou osvety zdravia v projekte Zdravé komunity. Zvolili ju aj do obecného zastupiteľstva.\nČakanie na vodu. Tečie len pár hodín denne.\n \nZdroj: Jana Čavojská\nA pred pár mesiacmi sa zapojila do projektu ACEC - Asociácie pre kultúru, vzdelávanie a komunikáciu. Ženy z marginalizovaných rómskych komunít pomáhajú s hygienou a so zdravotníckou osvetou svojim susedkám, hlavne tehotným ženám, mladým matkám a ich bábätkám. Preto ich volajú babice.A Helena si toto pomenovanie naozaj zaslúži. Pomohla na svet trom deťom, ktoré sa vypýtali tak náhle, že nestihla prísť sanitka. Do projektu babíc dobrovoľníčok zatiahla aj kamarátku Darinu.Kým vypukla pandémia koronavírusu, babice navštevovali v nemocnici v Spišskej Novej Vsi rómske deti, hospitalizované bez rodičov. Tie najmenšie väčšinou nevedia po slovensky. Jediné, komu v nemocnici poriadne rozumeli, boli práve babice. Darina má azda jediný teplomer v Zabíjanci. Ženy s chorými deťmi ju automaticky volajú, aby zistila, či má dieťa teplotu.S príchodom pandémie Covid-19 na seba Helena s Darinou prevzali nové úlohy. Dozerať na ľudí, či nosia rúška, či dodržiavajú odstup a základnú hygienu. Ak treba konzultovať zdravotný stav, predpísať lieky alebo objednať dieťa na očkovanie, sú to ony, kto volá lekárovi. A dezinfikujú.\nČítajte viac\n\nZavretí spolu: V rómskych osadách v karanténe nechali chorých so zdravými\nŠesť hodín vodyDezinfekcia v tomto prostredí? To je nad ľudské sily. Je jasné, že koronavírus by sa tu medzi ľuďmi šíril rýchlo. Život bez elektriny, s varením na otvorenom ohni a voda zo spoločnej studne, ktorá tečie len šesť hodín denne. Žiadna bezpečná vzdialenosť medzi ľuďmi ani prísna hygiena. Babice upozornia ženy pri studni, aby zachovali dvojmetrové rozostupy. No o chvíľu je všetko ako predtým. Aj tak po osade behajú spolu deti z rôznych domácností, susedia sedia vedľa seba a rozprávajú sa alebo si navzájom pomáhajú.VIAC FOTO z rómskych osád nájdete v GALÉRII >>Helena a Darina robia všetko pre to, aby si komunita s koronavírusom poradila. Zopár ľudí tu vojenskí lekári testovali, testy vyšli negatívne. Izolácia osady je momentálne jej najväčšou výhodou. Jej obyvatelia nemusia chodiť ani do obchodu. Poľský obchodník prichádza s tovarom raz do týždňa priamo do Zabíjanca a predáva ho z auta. Zabíjanec je domovom asi pre sedemsto Rómov. „V jednej miestnosti býva aj dvanásť ľudí,“ ukazuje Darina na barák, ktorý kedysi patril jej rodičom.Dnes v ňom má svoj byt - a okrem nej sa tam tiesni niekoľko ďalších rodín. „Šestnásťročné dievčatá majú už svoje deti, tak v jednej izbe bývajú tri generácie.“\nŽeny zo Zabíjanca nosia deti priviazané na chrbte.\n\nZdroj: Jana Čavojská\nDarina žila dvadsaťsedem rokov v byte v Spišských Vlachoch. Ako hovorí, „medzi bielymi“. „Svoje deti som vychovávala inak, ako vychovávajú deti tu. Nepoznajú takéto prostredie. Synovia žijú v Anglicku a do Rudnian by sa nevrátili. Mesto je tam prekrásne. Aj robota tam je pre Rómov. Nerobia tam rozdiely, či je človek biely alebo tmavý.“Aj ona s mužom tam nejaký čas pracovali. Muž však ochorel a museli prísť naspäť na Slovensko. Teraz sa trápi v Zabíjanci. Má silnú astmu. Potrebuje inhalačný prístroj. Sú dni, keď ho musí mať zapnutý stále. No keď­že teraz nie je elektrina, snaží sa vydržať s liekmi a inhalačnými sprejmi.Rovnaké šance?„Pamätám sa na časy, keď tu ľudia žili dobre, mali všetko. Naši dedovia a otcovia pracovali v baniach a závodoch. Nerozumiem tomu, čo sa potom stalo. Lepšie sa mi komunikuje so staršími ako s mladou generáciou. Starší vedia, ako treba normálne žiť,“tvrdí Helena. Niektorí chlapi robia v Čechách na stavbách, ale teraz sú pre koronavírus doma. Zvyšok osady nepracuje. Ale keď sa pozriem okolo seba, väčšinu ľudí vidím makať. Ženy nosia vodu, perú, varia na peciach na drevo, vešajú bielizeň na šnúry vedľa čmudiacich pecí. Najmenšie deti majú šatkami priviazané na chrbte. Muži vláčia drevo, pília ho, stavajú múry a prístavby, drhnú koberce, opravujú strechy na tých ruinách, ktoré nazývajú domami. P pôvodné, dnes rozpadávajúce sa tehlové stavby, sú popriliepané rôzne prístavby a búdy, v ktorý žijú celé rodiny. Na to, ako to vyzerá zvonka, to majú však vo vnútri prekvapivo slušne zariadené. No stále ich v tých priestoroch žije strašne veľa. Deti sa tlačia s dospelými. Je ilúziou myslieť si, že by sa tu mohli dôsledne pripravovať na vyučovanie. Nech mi nikto nehovorí, že dieťa, ktoré sa narodilo na tomto mieste, má v živote rovnaké šance ako iné dieťa. A teraz je to ešte horšie. Vyučovanie na diaľku cez internet? Absolútne nereálne. Žiaci si možno urobia pracovné listy, ktoré im pošlú zo špeciálnej školy. Ak ide o zložitejšie úlohy, ich rodičia, sami väčšinou len so základným vzdelaním, im s nimi zrejme nedokážu pomôcť.\nČítajte viac\n\nDrastické opatrenia pre nových poslancov: TOTO sme tu ešte nemali!\nDarina otvorene priznáva, že má iba desať tried základnej. Že prvé dieťa mala v šestnástich. „Veľmi som chcela ísť za krajčírku. No vo vzdelávaní nás nemal kto povzbudzovať. Rodičia boli gazdovia. Nebolo pre nich dôležité, aby sme išli do školy.“Keď otec zomrel, Darinina mama nestačila na veľké hospodárstvo a osemnásť detí. Všetko sa postupne rozpadlo. Do ich domu sa sťahovali ďalšie rodiny.\nDeti zo Zabíjanca väčšinou nemajú žiadne hračky ani farbičky. Do škôlky nechodia. V škole potom prirodzene zaostávajú. Navyše sa v malých preplnených príbytkoch nemajú ani kde učiť.\n\nZdroj: Jana Čavojská\nDnes Darina varuje dievčatá, aby nemali deti príliš skoro. Aby si nezničili budúcnosť a sústredili sa radšej na vzdelanie. To je podľa nej základ života, ktorý jej nebol dopriaty. „Teraz mám radosť aspoň z tejto dobrovoľníckej práce babice,“hovorí. „Ak má ísť mamička s bábätkom k lekárovi, dohliadneme na to, aby bolo vykúpané a čisto oblečené,“odpovedajú babice. „Aby lekár nemal pocit, že sa o tú rodinu nestaráme. Voda už v osade je, a to je základ. Tešíme sa z nej.“Cestoviny, konzervyCestoviny, paštéta, jahody v konzerve, múka, šošovica. Aj to je obrovská pomoc pre obyvateľov rómskej osady v Kojaticiach na východnom Slovensku. Balíčky s jedlom spolu s dezinfekčnými potrebami stoja v rade v komunitnom centre organizácie Človek v ohrození (ČVO). Dvesto obyvateľov osady sa pandémiu snaží prežiť, ako najlepšie vie. Ako však majú dodržiavať zvýšenú hygienu, keď berú vodu z prameňa pod lesom? „Snažíme sa o prevenciu. Distribuujeme im letáky v rómskom jazyku, rúška, hygienické potreby a bandasky na vodu s kohútikom,“ vysvetľuje Mária Lichvárová. Do osady nesie aj nové úlohy pre žiakov druhého stupňa. Vyzbiera tie, čo majú byť dnes hotové.\nRómska osada v Kojaticiach.\n\nZdroj: Jana Čavojská\nPandémia zastihla týchto ľudí v chatrčiach bez vody, časť nemá ani elektrinu. Internet si môže dovoliť jedna rodina. Väčšina chatrčí stojí na nevysporiadaných pozemkoch. Realizovali tu projekt svojpomocnej výstavby domčekov. Klienti si rok sporili, potom dostali úver v banke, dlhodobý prenájom pozemku od obce a za približne 12 000 eur si sami stavali domčeky. Úvery teraz splácajú 8 až 12 rokov. Kto mohol, pustil sa do toho. „No ak má nejaká rodina príjem 108 eur, nemôže si 80 eur z toho sporiť,“ argumentuje Mária Lichvárová. Väčšina Rómov v Kojaticiach žije zo sociálnych dávok, čo je 64 eur na osobu alebo 108 eur na pár a po 20 eur prídavkov na deti. Väčšina ešte robí verejnoprospešné práce a dostáva k tomu niečo cez 60 eur navrch. No opatrenia proti šíreniu koronavírusu tieto práce zastavili. Ľudia prakticky prišli o polovicu príjmu. V 21. storočí tu žijú v chudobe, akú si väčšina Slovákov len ťažko dokáže predstaviť.Komunitné centrum funguje v Kojaticiach šesť rokov. Mária Lichvárová vymenováva úspechy, ktoré dosiahli: „Niektorí klienti pracujú v stavebnej firme. Dvoch sme dokonca teraz v období pandémie zamestnali na dohodu v miestnej spoločnosti na výrobu plastov. Ďalší majú prácu vo firmách v Nitre a Kútoch. Tu v okolí Prešova je veľmi ťažké nájsť vhodné zamestnanie pre ľudí so základným vzdelaním. Kto sa chce zamestnať, musí vycestovať. Vycestovali takto manželské páry a celé rodiny.“ Kvôli pandémii však fabriky teraz nefungujú.\nRómska osada v Kojaticiach.\n\nZdroj: Jana Čavojská\nĎalším obrovským úspechom sú podľa Márie Lichvárovej traja žiaci na učilišti. „Väčšina ich tu končí so základným vzdelaním alebo špeciálnou základnou školou. Chýbajú tu pozitívne vzory. Aj pätnásť ľudí žije v jednom dome, bez elektriny, písacích potrieb. Žiaci nemajú podmienky na učenie. Ďalšie štúdium je nákladné. Do školy treba cestovať a rodičia sa dieťaťu musia postarať aj o vhodné oblečenie a stravu.“Nielen na stavbeV Sveržove, kde má ČVO tiež komunitné centrum, je situácia diametrálne odlišná. Osada už šestnásť rokov neexistuje. Stovka Rómov si s podporou obce postavila radové domy. Už len normálne bývanie odstránilo najväčšie problémy a posunulo kvalitu života komunity dopredu míľovými krokmi. „Zažila som ťažké časy, keď tu ešte bola osada. Najviac ľutujem, že nemám vzdelanie. Bola som najstaršia z desiatich detí. Mama by sa sama o všetkých nevládala starať, tak som sa obetovala a nechodila som do školy,“hovorí pani Eva. Vzdelanie jej detí je preto teraz u nej na prvom mieste.\nRómska osada v Sveržove. Sociálni pracovníci ju radšej volajú komunita.\n\nZdroj: Jana Čavojská\n„Snažíme sa meniť ich pohľad na život. Rodičom napríklad hovoríme: Prečo by tvoje dieťa nemohlo robiť aj niečo iné ako pomocníka na stavbe? Žiaľ, medzi Rómami aj medzi majoritou stále funguje presvedčenie, že miesto Rómov je pri manuálnych prácach,“ hovorí Jarka Krukárová zo sveržovského komunitného centra. Pred pár rokmi tu mali dobrovoľníka z Francúzska. Deti mu mali napísať, ako sa cítia. Obsah ich listov Jarku Krukárovú šokoval. Tie deti považovali za normálne, že im majorita ubližuje.Pre deti organizuje komunitné centrum doučovanie, záujmové a športové aktivity. Tínedžeri majú gospelovú kapelu. Pravidelne chodia na výlety. Napríklad do akvaparku či na kúpalisko. „Vidia, že sa dá žiť aj inak a že ich pustia dovnútra, aj keď sú Rómovia,“konštatuje Jarka Krukárová a dodáva, že dúfa v motivačný účinok takýchto výletov. Raz ročne organizujú výlet aj pre dospelých. Vo vylúčených rómskych komunitách stále nie je zvykom chodiť na výlety. Možno, že práve výlet do iného sveta podnieti obyvateľov sveržovských radových domčekov, aby videli zmysel v štúdiu a inom živote. Lebo zatiaľ ho veľmi nevidia. „Jedna osoba tu má skončené učilište. Ostatní iba základné vzdelanie. Niektorí sa na učilište alebo strednú školu dostanú, ale neukončia ju. Veľmi mladí začnú žiť s partnermi. Rodičia ich vydajú alebo oženia, založia si rodiny. Chlapci väčšinou pracujú a dievčatá sa doma starajú o deti,“ vysvetľuje Jarka Krukárová. Spomína dvoch chlapcov, namotivovaných na ďalšie štúdium, ktorých snahu prerušilo zatvorenie školy kvôli koronavírusu. Tie mesiace bez školskej dochádzky u nich môžu všetko zmeniť.\nRómske deti zo Sveržova.\n\nZdroj: Jana Čavojská\nJarka Krukárová pomáha svojim klientom aj pri hľadaní práce. Ikskrát sa stretla so situáciou, že jej klientov odmietli, lebo sú Rómovia. Chuť pracovať pritom majú, mnohí sú nútení robiť načierno, keďže zmluvu im nikto nedá. „Teraz o nich v internetových diskusiách píšu, že každý stratil príjem, len Rómovia nie... Dotýka sa ich to. Mnohí prišli o prácu a môžu len dúfať, že sa potom znova zamestnajú,“ konštatuje Jarka Krukárová. Dodáva, že ak sa má situácia najchudobnejších zmeniť k lepšiemu, musí byť aj majoritná spoločnosť ochotná prijať ich medzi seba.VIAC FOTO z rómskych osád nájdete v GALÉRII >>",
        "description": "Ako sa v osadách so zúfalými hygienickými podmienkami bez vody a elektriny bránia šíreniu pandémie.",
        "photo": "https://dam.nmhmedia.sk/image/fb799985-4405-4569-96ae-f5396c5ee40d_phpj2ehcg.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-13 14:00",
        "url": "https://plus7dni.pluska.sk/domov/babice-zabijanca-boj-koronou-najhorsich-miestach-slovensku"
    },
    "Cigániková o pochybnom tendri: Nechcem si predstaviť, ako táto firma bude upratovať nemocnicu!": {
        "author": "TASR",
        "category": "domov",
        "content": "V košickej Univerzitnej nemocnici L. Pasteura (UNLP) vyhrala súťaž na upratovanie a dezinfekciu firma za podozrivých okolností. Uviedla to predsedníčka Výboru Národnej rady SR pre zdravotníctvo Jana Cigániková (SaS) vo štvrtok na tlačovej konferencii. Víťazom súťaže sa stala firma Atalian SK.\nČítajte viac\n\nZdvihni svoju zasedenú parlamentnú riť, odkázal lekár Cigánikovej. Tá s ním však zatočila!\n\"Podľa mojich informácií firma úraduje aj na iných ministerstvách. Najprv vyhrá zákazku s inou cenou a potom rozširuje hodnotu zákazky cez dodatky,\"povedala Cigániková s tým, že firma vyhrala súťaž s \"nereálnou dampingovou cenou\".Zákazka v nemocnici bola vyhlásená na 13 miliónov eur bez DPH na obdobie štyroch rokov. Podmienky boli nastavené tak, aby sa súťaže mohla zúčastniť iba veľká spoločnosť, ktorá preukázala, že realizovala upratovacie a dezinfekčné služby za najmenej päť miliónov eur za posledné tri roky, približuje Cigániková. Podotkla, že každá spoločnosť, ktorá sa chcela súťaže zúčastniť, musela zložiť zábezpeku 150.000 eur. \"Pre slovenské firmy to je naozaj značná položka. Týmto sa výrazne obmedzila hospodárska súťaž a o výhercovi súťaže už tak bolo vopred rozhodnuté,\" podotkla predsedníčka.\nČítajte viac\n\nTisícka denne: Podľa Cigánikovej by sme mali viac testovať, aby sme pandémiu zvládli\nNemal by mať v rukách peniaze štátuPoukázala tiež, že firma je známa už z roku 2018, kedy nevykonávala poriadne zalesňovanie lesov a zmizlo pri tom veľké množstvo stromčekov. Bola tam zlá kvalita prác a nedostatok zamestnancov. \"Keď si predstavím kvalitu výsadby stromčekov v roku 2018, tak si nechcem predstaviť kvalitu upratovania a hygieny v košickej nemocnici v čase nového koronavírusu,\"poznamenala Cigániková.Zodpovednou osobou za procesnú stránku súťaže mal byť Marek Križánek. Ten pripravil podľa poslankyne v minulosti takmer 27.000 ľudí o 83 miliónov eur. \"Takýto človek by nemal mať v rukách peniaze štátu,\"hovorí.Cigániková sa obrátila na ministerstvo zdravotníctva, aby sa pozrelo na aktuálne vedenie košickej nemocnice. \"Podľa mojich informácií už konajú,\"uviedla. Národná kriminálna agentúra a Generálna prokuratúra SR by mali podľa Cigánikovej konať ex offo. Podala aj námietku na Úrad pre verejné obstarávanie.",
        "description": "Súťaž na upratovanie v UNLP vyhrala firma za podozrivých okolností.",
        "photo": "https://dam.nmhmedia.sk/image/30784e36-c0c5-43c6-9fbb-100f188be16e_20202204-nrsr6-11698003.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 00:01",
        "url": "https://plus7dni.pluska.sk/domov/ciganikova-pochybnom-tendri-nechcem-predstavit-ako-tato-firma-bude-upratovat-nemocnicu"
    },
    "Danko opäť kapitánom? Generál Macko vidí v odobratí hodnosti problém": {
        "author": "Juliána Bieliková",
        "category": "domov",
        "content": "Cmuk-cmuk výložkám. Týmto trápno-smiešnym gestom sa preslávil len bývalý predseda parlamentu Andrej Danko. Taký bol hrdý na to, že ho vtedajší minister Peter Gajdoš povýšil na kapitána v zálohe. Hoci ide len o stredne vysokú dôstojnícku šaržu, Danko preskočil osem vojenských hodností. Nebol jediný. Pred ním boli povýšení hneď niekoľkí ministri prvej Ficovej vlády aj sám predseda Smeru. Vraj z recesie.Zrušil mu radosťDankovo vytešovanie z kapitánskej hodnosti sa stalo kultovou zábavkou. Postaral sa o to sám. „Pretože je to armáda Slovenskej republiky, ja si tú hodnosť zaslúžim,“zneli Dankove slová na pamätnej tlačovke, keď obsýpal vojenské výložky svojimi horúcimi božtekmi. Odvtedy síce vtlačil svoje pery kdekade, aj na stuhy vencov, ale málokto mu povie inak ako kapitán Danko. O pár rokov sa Danko ku kauze krátko vrátil v jednej z diskusných relácií. Priznal, že bolo komunikačnou chybou pobozkať výložky.Milovanú hodnosť dal vtedajšiemu predsedovi parlamentu a predsedovi SNS minister obrany a nominant tej istej strany Peter Gajdoš. Rozhodnutie obhajoval zvučným hlasom dô­stojníka: „Je to legislatívnoprávne čisté a možné.“Hoci to znelo ako z nejakej vojenskej komédie, Danko si podľa neho výložky zaslúžil, lebo pomáhal armáde.Dankovej láske k hodnosti však odzvonilo. Súčasný minister obrany Jaroslav Naď nemá pre jeho čistú, takmer detskú radosť pochopenie. Povýšenie pár dní po nastúpení do funkcie zrušil.\nČítajte viac\n\nByt za 234-tisíc pre syna: Andrej Danko sa prejavil ako štedrý otecko\nZmení zákon„Minister obrany Jaroslav Naď avizoval ďalšie kroky v tejto veci. Ide o legislatívne zmeny, ktoré majú do budúcna zabrániť takýmto praktikám. Konkrétne ide o novelizáciu zákona o brannej povinnosti, internej smernice ministerstva obrany aj zrušenie inštitútu mimoriadneho povyšovania vojakov v zálohe. Pretože vojenské hodnosti by mali patriť iba tým, ktorí si ich naozaj zaslúžia,“ vysvetľuje ministerstvo obrany. Danko totiž nebol jediný povýšený politik.Okrem Gajdoša povyšoval kolegov v zálohe Martin Glváč. „Za obdobie od roku 2012 boli takýmto spôsobom mimoriadne vymenovaní a povýšení Tomáš Borec a Andrej Danko. V roku 2012 vydal vtedajší minister obrany Martin Glváč viaceré rozkazy o mimoriadnom vymenovaní. Okrem spomínaného Tomáša Borca bol takýmto spôsobom vymenovaný a povýšený Robert Fico, Ľubomír Vážny, Miroslav Lajčák, Vazil Hudák, Ľubomír Jahnátek, Ján Richter a Marek Maďarič. Všetci boli predmetným rozkazom mimoriadne vymenovaní do vyšších vojenských hodností, väčšinou do hodnosti plukovník. Okrem pána Borca si však nikto z menovaných nesplnil vtedajšiu povinnosť zapísať rozhodnutie na okresnom úrade,“ tvrdí ministerstvo obrany pod vedením Jaroslava Naďa.Pred Glváčom nepovyšoval svojich kolegov žiadny iný minister obrany.\nČítajte viac\n\nŠkaredé reči: Takú ti j..nem, hady v tráve aj vyfajčite mi môj ctený poslanecký...\nIba ministerský žartAko dnes politici komentujú svoje mimoriadne povýšenie? Väčšina to vníma ako žart kolegu Glváča. Vrúcne božteky nadobudnutým výložkám nedávali.„Nikdy som to nevnímal inak ako recesiu zo strany Martina Glváča. Bolo mi jasné, že neboli splnené formálne náležitosti, aby to mohlo byť považované za úradný akt. Preto mi ani nenapadlo ísť s tým papierom na okresný úrad,“vysvetľuje exminister zahraničných vecí Miroslav Lajčák, hoci jeho kolega Borec, vtedajší šéf rezortu spravodlivosti, vzal mimoriadne povýšenie vážne a na okresnom úrade mu ho bez zaváhania odobrili.Exminister práce Ján Richter vraj ani poriadne nevie, že by dostal vyššiu hodnosť. „Nemám vedomosť o nejakom povýšení. Predpokladám, že to boli len reči,“odpovedal nám na otázku, čo si myslel a či to bolo podľa neho správne.„Bola to aktivita vtedajšieho ministra Glváča, o ktorej ni­kto nevedel, jednoducho priniesol tieto ním podpísané povýšenia na vládu a postavil nás pred hotovú vec. Neprikladal som tomu žiaden význam, nikomu som sa tým nechválil a neurobil som žiaden krok k tomu, aby moje povýšenie mohlo byť platné,“ reagoval aj exminister kultúry Marek Maďarič.Povýšenie neriešil, ako nám povedal, ani vtedajší podpredseda vlády Ľubomír Vážny.\nVÝLOŽKY SLOVENSKÝCH VOJAKOV Danko preskočil osem hodností, z desiatnika sa zrazu stal kapitán.\n\nZdroj: MIL.SK\nŽiadne výhodyPodľa bývalého generála Pavla Macka povýšenie v zálohe reálne neznamená nič. „V ústavných funkciách, v ktorých títo ľudia boli, by ostali, aj keby do­šlo k vojnovému stavu. Ak by sa to stalo aj neskôr, boli by pravdepodobne zaradení do funkcií, ktoré by však pre nedostatok skúseností nevykonávali,“myslí si Macko a dodáva, že vyššia hodnosť negarantuje ani väčšiu bezpečnosť. „Mnohokrát sme ako generáli NATO išli niekam v nepriestrelných vestách a so zbraňami. Boli sme v rovnakom riziku ako ľudia s nižšími hodnosťami,“tvrdí.Jediné, čo by z povýšenia politici možno mali, by bol podľa neho vyšší plat. „Ale keď sa pozrieme na ich zárobky a majetky, tých pár drobných by pre nich nič neznamenalo,“myslí si.Bezcharakterní pajáciPovýšenie ministrov však znamenalo veľa pre obyčajných vojakov, ktorí si svoje hodnosti na rozdiel od nich musia vydrieť.„Vnímali to ako výsmech a nehoráznosť. Pochopili to tak, že ministri obrany si z nich robia žarty. Za roky služby, keď museli absolvovať cvičenia, vzdelávanie, mnohí zahraničné misie, ich preskočili politici, ktorí tak ukázali, že nemajú pred ich prácou rešpekt,“myslí si Macko. Podľa neho sú povýšení politici v očiach vojakov bezcharakterní pajáci.Nový minister obrany Naď však podľa generála Macka zbytočne zašiel do populistických vyjadrení. Na tlačovke sa totiž vyjadril, že mohol Andreja Danka v rámci krízovej situácie povolať.„V zmysle relevantného zápisu na okresnom úrade je totiž odborníkom na zabezpečenie proviantným materiálom vo funkcii skladník údržbár. Verte mi, že ‚provianťáka‘ by sme vedeli využiť, napríklad v Žehre, Krompachoch, kde by mohol intenzívne pomáhať pri zabezpečovaní jedla pre ľudí v karantenizovaných osadách, pri zabezpečovaní pitnej vody a nemohol by povedať ani pol slova,“vyhrážal sa Naď.Právne čisté?„Priznám sa, počas tlačovky Jaroslava Naďa som sa cítil rovnako trápne, ako keď Gajdoš vykrikoval, že jeho ‚rozkaz je viac než zákon‘,“tvrdí Macko a dodáva, že je dobré, že Naď chce meniť legislatívu. Odňatie hodnosti Dankovi aj Borcovi za súčasného stavu je však podľa neho problematické.„Už raz priznanú vojenskú hodnosť nemožno len tak svojvoľne odobrať. Vydaný a právoplatný personálny rozkaz nemožno zrušiť bez právnych dôvodov. Tie v chybných rozkazoch ministra Naďa absentujú. Náš právny poriadok pozná aj zníženie vojenskej hodnosti o jeden stupeň a odňatie vojenskej hodnosti ako trest podľa Trestného poriadku. Toto však Jaroslav Naď nepoužil a zrejme to ani nepripadá do úvahy,“ myslí si Macko. To spustilo menšiu prestrelku medzi ním a ministrom Naďom.„Pán generál by sa mal venovať oblastiam, ktorým rozumie, pričom téma týkajúca sa personálnych rozkazov ministra obrany k nim zjavne nepatrí,“zareagoval Naď.Macko mu zas odkázal, že po 35 rokoch služby sa mu zdá nemiestne, aby mu niekto s pár rokmi povrchnej praxe odkazoval, čo robiť vie a čo nie. Mohlo by vás zaujímať:Rozhorčený Lučanský: Elitný tím nedal zanalyzovať Vadalov telefón. Ide o obrovský balík dátŽiadny efekt, väčšie náklady: Tvrdá kritika Richarda Rašiho na nové ministerstvoKoronavírusové peklo: Počet žien, ktoré hľadajú pomoc pred domácim násilím, prudko stúpol",
        "description": "Už raz priznanú vojenskú hodnosť nemožno len tak svojvoľne odobrať",
        "photo": "https://dam.nmhmedia.sk/image/30dbc89b-bbc6-49b5-bc53-5056bb7317c5_phpdiioea.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 19:00",
        "url": "https://plus7dni.pluska.sk/domov/danko-opat-kapitanom-general-macko-vidi-odobrati-hodnosti-problem-2"
    },
    "Ficov výprask Remišovej: Toto Smerákom vyšlo, Matovičova vláda sa musí podriadiť": {
        "author": "TASR",
        "category": "domov",
        "content": "Poslanec Robert Fico sa teší z víťazstva nad plánom vlády. Povedal, že pozastavenie novely telekomunikačného zákona je zatiaľ najvýraznejší úspech opozičnej politiky Smeru-SD. Reagoval tak na rozhodnutie Ústavného súdu (ÚS) SR, ktorý účinnosť zákona pozastavil.Zutekal pred VadalomPochválil sa na tlačovej konferencii, kde však novinári neprišli len kvôli téme \"špiceľského zákona\". Vyšlo totiž najavo aj to, že jeho bývalá asistentka Mária Trošková posielala svoju expriateľovi Antoninovi Vadalovi fotografie zo svojej práce na Úrad vlády. Niekdajší premiér novinárom na túto tému len odvrkol, že Vadalu nepozná a nevie, prečo sa ho na to vôbec pýtajú. Potom odkáčal.Ale vráťme sa k tomu, o čom Fico chcel rozprávať. Smer-SD namietal, že Úrad verejného zdravotníctva (ÚVZ) SR má bez akejkoľvek kontroly prijímať informácie o ľuďoch. Strana tiež namietala, že ľudia, ktorí pracujú na úrade, nemajú žiadnu kvalifikáciu na spracovávanie takýchto údajov, a že v zákone nebola nejaká časová os, ktorá by stanovovala, odkedy dokedy sa budú údaje zbierať, približuje Fico.Jeden úspech, jedna prehraSmerákom prekážalo, že neexistuje žiadna kontrola zákona. \"Vo všetkých našich námietkach ÚS dnes povedal, že majú svoje opodstatnenie a na základe toho rozhodol o pozastavení tohto zákona,\"povedal poslanec Fico. Ústavný súd dal zákonu z dieľne vicepremiérky Remišovej stopku. Informoval o tom šéf ÚS Ivan Fiačan.Veronika Remišová oznámila, že rozhodnutie súdu rešpektuje. Nesúhlasí však s tvrdením súdu, že zákon na boj proti COVID-19 vytvára systém plošného zberu údajov telekomunikačnými operátormi.Jeden úspech Smeru však prišiel spolu s debaklom. Fiačan totiž oznámil razom aj \"demisiu\" sudcu Mojmíra Mamojku, ktorého na ÚS pretlačil spolu s bývalou poslankyňou Janou Laššákovou práve Smer. Mamojka abdikoval kvôli kontaktom s Kočnerom. O tom, ako dobre sa totiž pozná s kontroverzným podnikateľom, ktorý ovládal slovenskú justíciu, totiž nehovoril celú pravdu.  ",
        "description": "Fico sa bije do pŕs, že aj v opozícii Smer chráni práva občanov. Čo na to vicepremiérka Remišová, ktorá ”špicľovský“ zákon pripravovala?",
        "photo": "https://dam.nmhmedia.sk/image/37b948b0-6827-40f2-815c-f3767780f11d_20203004-nrsr6-hlasovanie-pvv-17699695.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-13 19:00",
        "url": "https://plus7dni.pluska.sk/domov/ficov-vyprask-remisovej-toto-smerakom-vyslo-matovicova-vlada-musi-podriadit"
    },
    "Koronavírusové peklo: Počet žien, ktoré hľadajú pomoc pred domácim násilím, prudko stúpol": {
        "author": "Juliána Bieliková",
        "category": "domov",
        "content": "Koronavírus a množstvo času, ktoré zrazu rodiny trávia spolu zavreté doma, otvorilo ďalšiu Pandorinu skrinku. Domáce násilie, o ktorom sa na Slovensku radšej len šepká, začína nadobúdať mamutie rozmery. Obete často nemôžu telefonovať, a tak s nimi pracovníci na linkách mailujú alebo četujú. O tom, ako funguje pomoc pre obete domáceho násilia v čase pandémie, sa so šéfkou centra pre prevenciu násilia na ženách BARBOROU BURAJOVOU rozprávala JULIÁNA BIELIKOVÁ.Mnoho ľudí je doma zavretých, rodičia na home office, deti nechodia do školy. Pritom už predĺžené víkendy vedia pre obete domáceho násilia spôsobiť peklo. Narástol počet prípadov, odkedy sme doma?Na Národnej linke pre ženy zažívajúce násilie nastal v apríli skokový nárast. Porovnali sme prvé dva aprílové týždne minulého roka a tohto roka a zistili sme, že počet volaní na linku je viac ako dvojnásobný a počet žien, ktoré hľadali podporu poradkýň, je viac ako štvornásobný. Počas mesiaca sa do nášho monitoringu o podporných službách pre ženy zažívajúce násilie zapojilo 22 organizácií. Kontaktovalo ich 323 žien zažívajúcich násilie a z týždňa na týždeň je badateľný prírastok kontaktov.S akými problémami sa na vás ženy obracajú?Napríklad žena, ktorá hľadá pre seba a svoje deti bezpečné ubytovanie. Jej puntičkársky a prísny manžel v dome určil prísne pravidlá a ich prekročenie trestá. Teraz pracuje z domu a chvíle pokoja a bezpečia, ktoré mali, kým bol v práci, sa vytratili. Dnes musia byť 24 hodín takí, akých si ich on praje mať. Ona zodpovedá za chod celej domácnosti. Muž jej odmieta pomôcť čo i len s nákupom, pretože sa vraj nemôže vystaviť riziku nákazy. Upratovanie je podľa neho ženská práca a s deťmi sa žena radšej učí sama, aby ich ochránila pred jeho puntičkárstvom a prchkosťou. Už je vyčerpaná a stráca ostražitosť pri dodržiavaní manželových pravidiel. Za posledný mesiac sa verbálne aj fyzické útoky množia a zhoršujú. Po tom poslednom, keď sa postavil syn na jej obranu, ho muž surovo udrel a vyhrážal sa, že ak to ešte raz spraví, celú rodinu zabije. Ženu ako poslednú, aby to videla. Ona, keďže doteraz doučovala cudzie jazyky, nemá príjem. Nemá ku komu ísť, roky sa stránila rodiny aj známych. Bála sa ich otázok, toho, že uvidia jej modriny.\nHome office: Pre niektoré rodiny znamená 24 hodín denne strávených s násilníkom.\n\nZdroj: Shutterstock\nĽudia si predstavujú domáce násilie ako surovú bitku. Ako ešte môže vyzerať?Domáce násilie je prostriedok, ktorým násilník získava a udržiava kontrolu nad životom svojich blízkych. Má svoje špecifiká podľa toho, či sa týka detí, starších osôb alebo žien. Partnerské násilie na ženách tvorí až dve tretiny domáceho násilia. Je osobité tým, že násilníkom je osoba, s ktorou ženy vstúpili do intímneho vzťahu a založili si s ním rodinu. Často sú od neho aj ekonomicky závislé. Najmä ak majú malé deti. Cieľom násilníka nie je spôsobiť fyzické zranenia, ale získať moc, ktorou potom ovplyvňuje slobodu, dôstojnosť a prežívanie žien a ich detí.Teraz, keď je obeť doma neustále spolu s násilníkom, je asi náročnejšie požiadať o pomoc telefonicky.Na Národnú linku pre ženy zažívajúce násilie s bezplatným číslom 0800 212 212 sa môžu  ľudia obrátiť aj prostredníctvom e-mailu  na adresu [email protected] Na stránke zastavmenasilie.gov.sk je uverejnený adresár pomáhajúcich organizácií a niektoré z nich majú na svojich stránkach aj možnosť četu. Pri elektronickej komunikácii však odporúčam dodržať základnú obozretnosť. Ak je to možné, zmeniť si prístupové heslá k telefónu, k počítaču, do e-mailovej schránky aj na sociálne siete. Po hľadaní pomoci a informácií o násilí na internete treba aspoň vymazať históriu prehliadača. Kontakty pomoci je lepšie naučiť sa naspamäť, ako sa spoliehať na adresár v telefóne.To znie ako z filmu o špiónoch. Je pre ženy hľadanie pomoci až také nebezpečné?Štatistiky vypovedajú o tom, že zverejnenie násilia a hľadanie pomoci je pre ženu nebezpečný krok. Väčšina obetí, ktoré zavraždil alebo vážne zranil partner, boli práve tie, ktoré urobili nejaké kroky alebo ktoré násilníka opustili. Špecializované poradkyne sú pripravené pomôcť pri zostavovaní bezpečnostných plánov, či už je to na čas zotrvania vo vzťahu, na čas odchodu alebo po ňom.Celý rozhovor si môžete prečítať v najnovšom vydaní PLUS 7 DNÍ.",
        "description": "Násilníkom musia ženy a deti čeliť 24 hodín denne. S poradkyňami komunikujú cez maily a esemesky.",
        "photo": "https://dam.nmhmedia.sk/image/1b5bf325-29cd-42ba-a790-c13e7b20a298_ev-svk-20200428-barbora-burajova-006-h.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 06:00",
        "url": "https://plus7dni.pluska.sk/domov/koronavirusove-peklo-pocet-zien-ktore-hladaju-pomoc-pred-domacim-nasilim-prudko-stupol"
    },
    "Kotleba na súd neprišiel: Pred spravodlivosťou zaliezol do parlamentnej lavice": {
        "author": "TASR",
        "category": "domov",
        "content": "Samosudkyňa Špecializovaného trestného súdu Ružena Sabová odročila pojednávanie s predsedom opozičnej ĽSNS Marianom Kotlebom na 28. a 29. mája v kauze kontroverzných šekov. Urobila tak potom, ako sa Kotleba nedostavil na hlavné pojednávanie s odôvodnením, že musí byť na rokovaní Národnej rady (NR) SR.\nČítajte viac\n\nNaozaj iba náhoda? Kotleba tvrdí, že 1488 nebol úmysel, jeho minulosť poukazuje na iné\nPožiadal o zváženie zatknutiaProkurátor Úradu špeciálnej prokuratúry (ÚŠP) Tomáš Honz požiadal súd, aby zvážil zatknutie lídra opozičnej ĽSNS Mariana Kotlebu a predviedol ho na hlavné pojednávanie v kauze kontroverzných šekov. Kotlebovi obhajcovia argumentujú, že na piatkové pojednávanie Špecializovaného trestného súdu nemohol prísť pre povinnosti v parlamente. Súd Kotlebovo ospravedlnenie akceptoval a odročil pojednávanie na 28. a 29. mája.\nČítajte viac\n\nČerstvo rozvedený Kotleba: Visí nad ním hrozba väzenia\nHonz svoju žiadosť opiera aj o skúsenosti s Kotlebom počas vyšetrovania. Podľa jeho slov si opakovane neprevzal zásielky, nebol prítomný na adrese a nebolo mu možné doručovať listiny. Kotlebovi obhajcovia Tomáš Rosina a Ondrej Mularčík zase apelovali na fakt, že parlament sa momentálne riadi krízovým režimom a rokovania sa zvolávajú na poslednú chvíľu. Na otázku, či nie je bežné, že sa poslanci ospravedlňujú z rokovaní, Mularčík uviedol, že sa rokuje najmä o riešení krízy spôsobenej ochorením COVID-19, a preto je potrebné, aby poslanci sedeli v poslaneckých laviciach.Pandémia fašizmu\"Pandémia fašizmu je tiež nebezpečná, nielen pandémia COVID-19,\"reagoval prokurátor Honz. Ospravedlnenie nepovažuje za adekvátne, avšak riadi sa súdom, ktorý ho akceptoval. Kotleba doručil ospravedlnenie súdu vo štvrtok (14. 5.) večer po tom, ako sa podľa vlastných slov dozvedel, že bude schôdza parlamentu pokračovať aj v piatok.Sudkyňa Ružena Sabová vzhľadom na jeho neúčasť a neudelenie súhlasu na konanie v neprítomnosti odročila pojednávanie na 28. a 29. mája. To namietal Kotlebov obhajca Mularčík, ktorý má informáciu, že aj vtedy bude rokovať parlament. Sudkyňa to však neakceptovala a termín naďalej platí. \"Zákonná povinnosť poslanca Národnej rady SR je na rovnakej úrovni ako zákonná povinnosť obvineného prísť na pojednávanie,\" dodal Mularčík.Obhajca Rosina ozrejmil, že Kotleba nedal súhlas na konanie v neprítomnosti, pretože sa cíti nevinný a nevinu chce aj aktívne preukazovať.Prokurátor podal obžalobu na Kotlebu ešte v októbri minulého roka. Predseda ĽSNS sa mal trestného činu dopustiť, keď odovzdal trom rodinám finančný dar prostredníctvom symbolických šekov vystavených na sumu 1488 eur. Číslo 1488 považuje obžaloba za neonacistickú šifru, čo na súde potvrdil aj znalec z oblasti nacizmu, fašizmu a neonacizmu.FOTO Kotlebu na predchádzajúcom súdnom pojednávaní v GALÉRII",
        "description": "Vraj sú mu prednejšie parlamentné lavice.",
        "photo": "https://dam.nmhmedia.sk/image/0574e06d-0145-4e03-ab87-9d03c58ad21b_mam-svk-20200305-kotleba-1488-pezinok-0050-h.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 10:12",
        "url": "https://plus7dni.pluska.sk/domov/kotleba-sud-neprisiel-vraj-su-mu-prednejsie-parlamentne-lavice-2"
    },
    "Mamojka ako ústavný sudca končí: Že by pomáhal Kočnerovi, odmieta": {
        "author": "TASR",
        "category": "domov",
        "content": "Mojmír Mamojka odmieta, že by pomáhal Marianovi Kočnerovi, obžalovanému v prípade vraždy novinára Jána Kuciaka. S podnikateľom sa pozná, ale tvrdí, že radu, o ktorú ho žiadal cez SMS, odmietol poskytnúť a ani sa s Marianom Kočnerom nestretol. Uvádza to v stanovisku, v ktorom oznámil, že z funkcie sudcu Ústavného súdu (ÚS) odchádza pre úvahy o zavedení vekovej hranice pre ústavných sudcov a tiež pre zdravotné dôvody.\nČítajte viac\n\nSudca, ktorého nezlomil Kočner: Otvorene o korupcii v justícii aj o boji s Harabinom!\nNa spoločenských akciách\"K rozhodnutiu odísť z funkcie sudcu Ústavného súdu ma viedla tak uvažovaná právna úprava Ministerstva spravodlivosti SR o vekovej hranici ústavných sudcov, ako aj zdravotné problémy. Na základe uvedeného som 13. mája 2020 doručil predsedovi Ústavného súdu svoje písomné oznámenie o vzdaní sa funkcie ústavného sudcu,\"píše Mamojka.V súvislosti s medializovanými informáciami o jeho kontakte s Marianom Kočnerom doplnil, že s podnikateľom sa spoznal na rokovaní Rady pre vysielanie a retransmisiu, kde si pred viac ako 20 rokmi potykali. \"Odvtedy sme sa niekoľkokrát stretli na hromadných spoločenských akciách, na ktoré som bol pozvaný z protokolárnych dôvodov,\"doplnil.\nČítajte viac\n\nKORUPCIA V JUSTÍCII: Syn obvineného sudcu vlastní závratný majetok!\nNeporadil muTrvá na tom, že obchodno-právnu radu, o ktorú ho Marian Kočner požiadal cez SMS, odmietol poskytnúť a k stretnutiu nedošlo. \"V období od 14. júna do 18. júna 2018 a neskôr som sa v dôsledku ťažkej choroby manželkinej matky zdržiaval väčšinu času v Rimavskej Sobote,\"podotkol.Mamojka zároveň dodáva, že nemôže niesť zodpovednosť za komunikáciu tretích osôb ani za komunikáciu Mariana Kočnera s nimi. \"Ako sudca spravodajca som navrhol trikrát odmietnutie sťažnosti menovaného voči vyšetrovacej väzbe,\"podotkol.Mamojkovi po vzdaní sa zaniká funkcia 30. mája. V januári na súde v kauze vraždy novinára Jána Kuciaka vypovedal o Mamojkovi bývalý siskár, exnovinár a svedok Peter Tóth. Tvrdil, že sa s ním stretol v lete 2018 a odovzdal mu obálku s podaním na Ústavný súd SR na podnet Mariana Kočnera. Podľa správ z Threemy Mariana Kočnera sa podnikateľ mal pripravovať na stretnutie s Mamojkom na 14. júna 2018. Mariana K. zadržala polícia 20. júna 2018.",
        "description": "Končí aj pre zdravotní dôvody.",
        "photo": "https://dam.nmhmedia.sk/image/6bdeb0d3-f5a1-4c96-b4c1-248697d18d19_phpq5ewsh.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 00:01",
        "url": "https://plus7dni.pluska.sk/domov/mamojka-ako-ustavny-sudca-konci-pomahal-kocnerovi-odmieta"
    },
    "Minister vnútra Mikulec: Nevidí dôvod odškodňovať ľudí, ktorí išli do štátnej karantény": {
        "author": "TASR",
        "category": "domov",
        "content": "Občania sa môžu obrátiť na súd a legálnou cestou žiadať o náhradu škody, pokiaľ si myslia, že sa nakazili v zariadeniach štátnej karantény. Ministerstvo vnútra (MV) nevidí dôvod odškodňovať ľudí za to, že museli ísť do štátnej karantény. Povedal to minister vnútra Roman Mikulec (OĽaNO) počas parlamentnej Hodiny otázok. Reagoval tak na otázku poslanca Richarda Rašiho (Smer-SD), ktorého zaujímalo, ako chce odškodniť ľudí, ktorí prišli do štátnej karantény zdraví a v autobuse alebo na izbe s chorými mohli ochorieť na COVID-19.\nČítajte viac\n\nVíťazstvo nad koronavírusom: Krajina nehlási žiadneho aktívneho pacienta už 17 dní\n\"Občania, ktorí sa cítia poškodenými z dôvodu, že počas povinnej štátnej karantény boli nakazení vírusom, majú možnosť obrátiť sa so žalobou na príslušný súd a legálnou cestou žiadať náhradu škody,\" priblížil minister.Podľa Mikulca sa nedá vzhľadom na inkubačnú dobu infekcie preukázať, či prišlo k prenosu ochorenia počas cesty v autobuse alebo počas pobytu v zariadení, či v čase pred príchodom na územie SR.\nČítajte viac\n\nKoronavírusové peklo: Počet žien, ktoré hľadajú pomoc pred domácim násilím, prudko stúpol\nĽudia v štátnej karanténe sú testovaní najskôr na piaty deň po umiestnení, pripomenul minister. \"Ministerstvo vnútra nevidí dôvod odškodňovať ľudí za to, že museli ísť do štátnej karantény,\" skonštatoval. Poukázal tiež na to, že povinná štátna karanténa sa ukázala ako kľúčová v tom, že máme dnes na Slovensku dobré čísla.",
        "description": "Občania sa môžu obrátiť na súd.",
        "photo": "https://dam.nmhmedia.sk/image/31ca3ed5-c42d-406e-bd49-5753a4564a20_20200705-vlada17-02700990.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 07:00",
        "url": "https://plus7dni.pluska.sk/domov/minister-vnutra-mikulec-nevidi-dovod-odskodnovat-ludi-ktori-isli-statnej-karanteny"
    },
    "MÍNUS 7 DNÍ: Dobytkár ako chobotnica, dedičstvo po Paškovi a stále sa kope": {
        "author": "Plus 7 dní",
        "category": "domov",
        "content": "V neporiadkuPosielať ľudí prichádzajúcich zo zahraničia do nútenej karantény nie je v demokratickej spoločnosti akceptovateľné. A to ani v zložitej situácii, v akej sa Slovensko v súčasnosti nachádza. Tvrdí to ombudsmanka Mária Patakyová. Zákon totiž hovorí, že Úrad verejného zdravotníctva SR môže nariadiť nútenú karanténu iba chorým, ktorí odmietajú izoláciu doma alebo v zdravotníckom zariadení. No štát posiela do karantény automaticky všetkých, ktorí chcú prekročiť hranice.Minister Roman Mikulec vraj rozumie, že „štátna karanténa nie je príjemným zážitkom“, ale drsné opatrenia sú „efektívne“. Na základe čoho občania dostávajú účty za dni povinne strávené v štátnej karanténe, už minister vysvetliť nevedel. Na patričný zákon ani nariadenie si akosi nespomínal, ale „určite sa na to pozrie“.\nKaranténa v Gabčíkove\n\nZdroj: TASR\n",
        "description": "Redaktori týždenníka Plus 7 dní hodnotia najdôležitejšie udalosti posledných dní.",
        "photo": "https://dam.nmhmedia.sk/image/ed20866c-5791-46a6-b3ce-dad8391a2a69_phpzf9epv.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 19:00",
        "url": "https://plus7dni.pluska.sk/domov/minus-7-dni-dobytkar-ako-chobotnica-dedicstvo-paskovi-stale-kope"
    },
    "Nie je dôvod: Primátora Malaciek Říhu obvineného z prijímania úplatku prepustili zo zadržania": {
        "author": "TASR",
        "category": "domov",
        "content": "Sudca pre prípravné konanie Špecializovaného trestného súdu (ŠTS), pracovisko Banská Bystrica, vo štvrtok večer prepustil zo zadržania na slobodu primátora Malaciek Juraja Říhu a Mária Longauera, obvinených zo zločinu prijímania úplatku, nakoľko nekonštatoval dôvody väzby. TASR o tom informovala hovorkyňa ŠTS Katarína Kudjáková.Prokurátor Úradu špeciálnej prokuratúry žiadal pre oboch mužov väzbu z dôvodu, že by mohli na slobode ovplyvňovať svedkov a pokračovať v trestnej činnosti.Bez obáv\"Podozrenia podľa sudcu síce dôvodné sú, ale zistená situácia nezakladá existenciu obáv z pokračovania či dokončenia skutku, ktorý sa už mal stať a neexistujú ani konkrétne skutočnosti zakladajúce obavu z ovplyvňovania svedkov. Rozhodnutie nie je právoplatné, prokurátor podal sťažnosť, o ktorej rozhodne Najvyšší súd SR,\"konštatovala Kudjáková.Primátora Malaciek a Mária L. obvinil vyšetrovateľ NAKA z prijímania úplatku po tom, ako ich zadržali počas protikorupčnej akcie Staviteľ.Výmenný obchodPodľa polície mal začiatkom roka zástupca mesta Malacky ponúknuť cez sprostredkovateľa úplatok developerskej spoločnosti. Nešlo vraj o peniaze, ale o \"výmenný obchod\".\"Developer čakal na vydanie kolaudačného rozhodnutia v prípade jeho bytového domu. Všetky zákonom stanovené podmienky splnil. Napriek tomu mal zástupca mesta developerovi ponúknuť bezproblémové a urýchlené kolaudačné rozhodnutie za splnenia ešte jednej podmienky,\" spresnila polícia.Za vydanie kladného stanoviska mal na oplátku žiadať, že developer svojím vplyvom zabezpečí na okresnom dopravnom inšpektoráte vydanie kladného stanoviska v prospech mesta Malacky v súvislosti s výstavbou multifunkčnej haly mestom, a to napriek nesplneniu zákonných podmienok.V prípade dokázania viny hrozí obom mužom väzenie na päť až 12 rokov.",
        "description": "Primátora Malaciek Juraja Říhu a obvineného Mária Longauera prepustili zo zadržania.",
        "photo": "https://dam.nmhmedia.sk/image/d469d0cd-455f-4baa-b91e-a3f36d1c8bcd_primator-malaciek-juraj-riha-posobil-na-ministerstve-financii-sr-spolupracoval-so-zdruzenim-miest-a-.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 09:30",
        "url": "https://plus7dni.pluska.sk/domov/nie-je-dovod-primatora-malaciek-rihu-obvineneho-prijimania-uplatku-prepustili-zadrzania"
    },
    "Niektoré asistentky poslancov musia preukázať odbornosť, iným stačí pekná tvár a kontakty": {
        "author": "Monika Mikulcová",
        "category": "domov",
        "content": "S postom asistenta poslanca sa spája množstvo výhod, ale aj povinností a zodpovednosti. Nielenže môžu slušne zarobiť, ale okrem voľného prístupu do Národnej rady SR získajú zaujímavé kontakty, informácie a skúsenosti. „Určite by nemali variť kávu a alebo nosiť poslancom tašku,“ hovorí politológ Radoslav Štefančík.V hnutí Borisa Kollára Sme rodina sa to však hemží atraktívnymi slečnami, ktoré majú len stredoškolské vzdelanie. Napríklad bývalá playmate a niekdajšia multioteckova milenka Natália Tóthová, ktorá sa stala asistentkou poslanca Jaroslava Karahuta. Za svoju prácu berie zo štátnej kasy takmer tritisíc eur mesačne.Asistentky či sekretárky?Zákonodarci si vyberajú asistentov rôznym spôsobom: niektorí cez inzerát, a tak dajú šancu šikovným ľuďom z prestížnych univerzít, iní ponúknu miesto straníckemu kolegovi, ktorý sa do parlamentu nedostal.„Sú však aj prípady, kedy pozíciu asistenta ponúkne poslanec ľuďom za ich pomoc vo volebnej kampani,“ priznáva Radoslav Štefančík. To je aj prípad poslancov zo strany Sme rodina. „Boris Kollár si tak vybral jednu z možností, aj keď podľa mňa nie úplne efektívnu. Teraz len ostáva dúfať, že si túto pozíciu nezamenil s prácou sekretárky. Navyše, keďže poznáme jeho prístup k ženám, je na mieste mať obavy, či tým základným kritériom na výber asistenta poslancov za Sme rodinu boli intelektuálne zručnosti,“zamýšľa sa politológ. \nNa snímke Doc. PhDr. Radoslav Štefančík, MPol. Ph.D. - slovenský politológ a vysokoškolský pedagóg, dekan Fakulty aplikovaných jazykov Ekonomickej univerzity v Bratislave.\n\nZdroj: Martin Mikláš\nPodľa odborníka by poslancov asistent mal spĺňať základné predpoklady, ako je vysokoškolské vzdelanie, výborné ovládanie jedného svetového jazyka a prehľad o slovenskej politike. „Určite by mu nemali chýbať ani základné vedomosti o oblastiach, za ktoré je poslanec zodpovedný,“ dopĺňa Štefančík. Zvládnu to?Slová politológa potvrdzuje aj poslanec za SaS Marián Viskupič. „Asistenti sú dôležitým článkom môjho tímu a musia byť prínosom. Oboch som si vyberal aj na základe ich vzdelania, minulých skúsenosti a schopnosti vysokého pracovného nasadenia,“zdôrazňuje.Na rozdiel od spomínaných poslancov z hnutia Sme rodina sa má čím pochváliť! Viskupičova asistentka Dominika Nováková vyštudovala politológiu a už počas školy sa zúčastnila rôznych stáží či programov doma aj v zahraničí. „Jej úlohou v našom tíme je príprava podkladov pre mediálne vystúpenia, ale aj zlepšenie celkového vystupovania či prezentovania sa prostredníctvom sociálnych sietí,“ upresňuje poslanec.Druhý Viskupičov asistent Vladimír Hojstrič, tiež s vysokoškolským vzdelaním a skúsenosťami v štátnej správe, pripravuje poslancovi analýzy a podklady k prerokúvaným zákonom. „Preveruje rôzne podania, ktoré nám prídu od občanov. Rieši poštu, pripravuje návrhy odpovedí. Má na starosti môj kalendár, dohoduje stretnutia,“ vymenúva Marián Viskupič.\nMarián Viskupič, poslanec Národnej rady Slovenskej republiky za SaS.\n\nZdroj: JÚLIUS DUBRAVAY\nNuž, ťažko si predstavíme, ako niektoré asistentky jeho kolegov zo Sme rodina, napríklad slečna Natália Tóthová či Linda Tribusová, pripravia svojim šéfom podklady k zákonom či mediálnym výstupom. A možno im krivdíme a za peknými tváričkami sa skrývajú talenty, na objavovanie ktorých má Boris Kollár špeciálne vyvinutý zmysel.O nových atraktívnych asistentkách poslancov zo Sme rodina si viac prečítate v najnovšom vydaní PLUS 7 DNÍ.",
        "description": "Dobre platené miesto si vyžaduje adekvátne vzdelanie aj zodpovednosť.",
        "photo": "https://dam.nmhmedia.sk/image/d59de757-6fb3-406c-bf0d-c1c91611915a_phpnl9euk.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-13 15:00",
        "url": "https://plus7dni.pluska.sk/domov/niektore-asistentky-poslancov-musia-preukazat-odbornost-inym-staci-pekna-tvar-kontakty"
    },
    "Platy a odmeny, ktoré vyrazia dych: Neuhádnete, koľko kasírujú rektori, prinášame veľký PREHĽAD": {
        "author": "Veronika Cosculluela",
        "category": "domov",
        "content": "\nLIMUZÍNA A PLAT MANAŽÉRA Nový rektor najväčšej a najstaršej univerzity Marek Števček sa vozí na aute skoro za 65-tisíc.\n\nZdroj: TASR\nUniverzita Komenského v BratislaveRektor: Marek Števček (44) od roku 2019Plat: 6 683 eurOdmeny: počas výkonu funkcie nedostáva ročné odmeny, iba pri odchode jednu kumulatívnu (Predchádzajúci rektor UK Karol Mičieta dostal za 8 rokov 25-tisíc eur.)Auto: Mercedes Benz E, rok výroby 2012, nadobúdacia hodnota 64 829 eurVeľkosť univerzity: 13 fakúlt, 4 467 zamestnancov, 21 954 študentov, rozpočet 126 miliónov eur ročne",
        "description": "Koľkože to zarobia rektori slovenských verejných univerzít? Pozrite sa, ako si žije výkvet našej vysokoškolskej elity. Zistíte, že veľkosť univerzity či jej úspechy o plate jej najvyššieho manažéra až tak nerozhodujú.",
        "photo": "https://dam.nmhmedia.sk/image/fdbeba26-03f9-4ab9-9c6c-499f0d7666f5_phpyvkrjq.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 06:00",
        "url": "https://plus7dni.pluska.sk/domov/platy-odmeny-ktore-vyrazia-dych-neuhadnete-kolko-kasiruju-rektori-prinasame-velky-prehlad"
    },
    "Potrebujeme kombináciu digitálneho a klasického vzdelávania, tvrdí Gröhling": {
        "author": "TASR",
        "category": "domov",
        "content": "Pre slovenské školstvo je potrebná kombinácia digitálneho a klasického vzdelávania. V rozhovore pre TASR to uviedol minister školstva, vedy, výskumu a športu Branislav Gröhling (SaS) s tým, že v súčasnosti žiakom chýba najmä fyzický kontakt.Z analýzy Inštitútu vzdelávacej politiky vyplýva, že viac ako 32.000 žiakov základných škôl môže byť bez pripojenia na internet, čím vzniká najmä v súčasnosti problém. Školáci sa vzdelávajú z domu a mnohí z učiteľov využívajú na komunikáciu so žiakmi najmä elektronickú poštu. Minister v tejto súvislosti uviedol, že počas leta by mohli byť pre deti zo sociálne znevýhodneného prostredia a pre tých, ktorí pociťujú, že v týchto mesiacoch nemali plnohodnotné vzdelávanie, k dispozícii letné školy. Zamerané budú na výchovu žiakov a vzdelávanie, avšak nebudú povinné, ale dobrovoľné.Minister poznamenal, že situácia by sa dala vyriešiť aj začiatkom nového školského roka 2020/2021 v septembri, keď sa v školách opakuje učivo z predchádzajúcich ročníkov. \"Štátny pedagogický ústav pripravuje materiál, ktorý sa bude zameriavať na to, ako v septembri zvládnuť a zopakovať učivo a ako vyrovnať prípadné rozdiely. Dôverujem učiteľom a celému školskému systému, že toto zvládneme,\" povedal Gröhling. Poukázal na to, že situácia nie je taká, že by sa celý rok žiaci v škole neučili. \"My sme sa z desiatich mesiacov sedem učili prezenčnou formou a tri mesiace sa učíme dištančnou formou. Áno, je to iné vzdelávanie, ale vždy sme si želali, aby školstvo bolo digitálne. Teraz si uvedomujeme, že potrebujeme kombináciu týchto dvoch vecí, pretože fyzický kontakt chýba,\" uzavrel minister školstva. ",
        "description": "Zamerané budú na výchovu žiakov a vzdelávanie, avšak nebudú povinné, ale dobrovoľné.",
        "photo": "https://dam.nmhmedia.sk/image/481d8fa3-a5a9-4a14-b5cd-b5012d7d35bd_mk-svk-20200424-zasadnutie-vladysr-h008.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-13 22:00",
        "url": "https://plus7dni.pluska.sk/domov/potrebujeme-kombinaciu-digitalneho-klasickeho-vzdelavania-tvrdi-grohling"
    },
    "Predsudky a paradoxy: Nevadí vám, že sa o vašu dcéru bude starať Rómka? ": {
        "author": "Jana Čavojská",
        "category": "domov",
        "content": "Martina Kráľovičová (37) z Hrabušíc pracuje ako zdravotná sestra na detskej JIS-ke v nemocnici v Spišskej Novej Vsi. Je Rómka a vypočula si tam už všeličo. Otec malej pacientky sa raz toľko rozčuľoval, že on platí dane a odvody a za ne sa na nemocničných posteliach vyvaľujú Rómovia, až to nevydržala a povedala: „Dúfam, že vám nevadí, že sa Rómka bude starať o vašu dcéru.\" Štrnásťročná pacientka jej raz povedala, nech k nej na izbu nedajú žiadneho Róma, lebo ich nemá rada.„Vieš, kto ťa už dvanásť hodín ošetruje?“\nČítajte viac\n\nZavretí spolu: V rómskych osadách v karanténe nechali chorých so zdravými\nMartina hovorí, že sa nikdy nedá. Na strednej zdravotnej škole to bolo také isté. Bola tam jediná Rómka a ako prvá odpovedala z každého predmetu. Vďaka svojmu podrezanému jazyku si dokázala poradiť aj so spolužiakmi. Paradoxne, keď nastúpila do nemocnice, Rómovia ju na Rómku neodhadovali. Že je „ich“, zistili, až keď začala hovoriť po rómsky. „Niekedy mi však vyčítajú, že sa robím, že som biela, gadžovka,“konštatuje Martina.\nMartina je hrdá na to, že je Rómka.\n\nZdroj: Jana Čavojská\nMá tri deti, syn býva na internáte, a keď tam niekomu zmizlo jedlo, automaticky bol na vine práve on. Keď ho prvý deň priviezli a chceli ubytovať, rodičia jeho spolubývajúcich sa im ani neodzdravili. A hoci sa mnohým hrabušickým Rómom darí a majú pekné nové domy, stále nie je zvykom, aby si ich stavali inde ako na mieste bývalej osady. „Na stretávke zo základnej školy sa bývalí spolužiaci začali rozprávať o tom, že v nejakej dedine bola petícia, aby tam Rómovia nemohli kupovať domy ani pozemky. Opýtala som sa spolužiačky, či by naozaj nedovolila, keby som ja chcela kúpiť dom vedľa jej domu. Veď sa poznáme od šiestich rokov, v pohode sa pozdravíme, porozprávame aj si voláme. Tak čoho by sa bála? Prečo by bola proti mne? Rómovia, ktorí si v zahraničí zarobili, sa vracajú do osád, lebo inde im nikto nepredá dom ani pozemok,“tvrdí.\nV osade v Rudňanoch nemajú vodu ani elektrinu.\n\nZdroj: Jana Čavojská\nMartina bola raz v osade Zabíjanec v Rudňanoch. Hovorí, že mala slzy v očiach, keď videla, ako tam žijú deti. Osada v Rudňanoch je podľa nej najhoršia v celom okolí. „Keď som sa rozprávala s jej obyvateľmi, hovorili mi, že mne je dobre, že si zarobím, keď som chodila do školy. Spýtala som sa toho pána, či on dá do školy svojho syna. Odpovedal, že nie. Že ani on do školy nechodil a žije. Takže sa točia v tom istom a hovoria si, že nejako prežijú. Matkám, ktoré majú veľa detí, dohováram. Odpovedajú, že môžu mať deti, veď ich netýrajú. Ja hovorím, že týranie nie je len, keď ich bijú, ale aj keď dieťa nie je v teple, nemá čisto a nemá čo jesť.“Mohlo by vás zaujímať:Koronavírusové peklo: Počet žien, ktoré hľadajú pomoc pred domácim násilím, prudko stúpolŽiadny efekt, väčšie náklady: Tvrdá kritika Richarda Rašiho na nové ministerstvoRozhorčený Lučanský: Elitný tím nedal zanalyzovať Vadalov telefón. Ide o obrovský balík dát ",
        "description": "Sestrička z detskej JIS-ky v Spišskej Novej Vsi si kvôli svojmu pôvodu vypočula znevažujúce komentáre aj od pacientov, ktorých ošetrovala.",
        "photo": "https://dam.nmhmedia.sk/image/2668b239-6264-4162-ae8f-73ebe65baae8_phpyms4fi.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 12:00",
        "url": "https://plus7dni.pluska.sk/domov/nevadi-vam-vasu-dceru-bude-starat-romka"
    },
    "Rozhorčený Lučanský: Elitný tím nedal zanalyzovať Vadalov telefón. Ide o obrovský balík dát": {
        "author": "TASR",
        "category": "domov",
        "content": "Prezident Policajného zboru (PZ) SR Milan Lučanský je rozhorčený, že elitný tím nedal riadne zanalyzovať telefón drogového pašeráka Antonina Vadalu počas jeho zaistenia v roku 2018 po vražde novinára Jána Kuciaka. Odboru kontroly Prezídia PZ dal preveriť, či nedošlo k pochybeniu. Polícia o tom informuje na sociálnej sieti.\"Samozrejme, že súhlasím so stanoviskom Romana Mikulca, že polícia je povinná preveriť každé podozrenie z trestnej činnosti, vyplýva nám to zo zákona,\"uvádza policajný prezident. Lučanský však zároveň dodáva, že telefóny z domovej prehliadky u Vadalu neboli riadne zanalyzované. \"To znamená, že my v roku 2020 nevieme presne povedať, čo všetko je obsahom týchto dát,\" doplnil.Lučanského informácie hovoria o \"obrovskom nezanalyzovanom\" balíku dát. Z tých sa vyšetrovateľ zaoberá informáciami, ktoré vyplynuli z komunikácie medzi Vadalom a údajným agentom. Vyšetrovateľ má podľa policajného prezidenta komunikovať s talianskou stranou a spracovávať informácie.Lučanský ďalej kritizuje súčasného vyšetrovateľa, ktorý podľa neho nevyhodnotil situáciu dostatočne a nevypýtal si pomoc na spracovanie dát. \"Preto ho personálne podporíme a postupne sa dostaneme k celej komunikácii Trošková - Vadala, ktorou sa budeme zaoberať,\" uzatvára Lučanský.Viaceré médiá zverejnili v utorok (12. 5.) komunikáciu medzi odsúdeným drogovým pašerákom Antoninom Vadalom a bývalou hlavnou štátnou radkyňou Máriou Troškovou, ktorú získali od medzinárodnej siete investigatívnych novinárov Organized Crime and Corruption Reporting Project. Trošková mala Vadalovi v správach uviesť, že si pre Vadalu nevie nájsť poriadnu prácu, pretože ju vedie SIS ako jeho bieleho koňa. Vadala v správach Troškovú žiadal aj o miesta na colnici v Michalovciach.Antonino Vadala bol minulý rok odsúdený v Taliansku za pašovanie kokaínu. Mária Trošková pracovala ako hlavná štátna radkyňa pre expremiéra Roberta Fica (Smer-SD). Fico spojitosť s Vadalom odmieta a tvrdí, že ho nepozná a nikdy s ním nehovoril.",
        "description": "Lučanský ďalej kritizuje súčasného vyšetrovateľa, ktorý podľa neho nevyhodnotil situáciu dostatočne a nevypýtal si pomoc na spracovanie dát.",
        "photo": "https://dam.nmhmedia.sk/image/c9ebb85b-a0d2-44e8-a281-ceb5d08dfbd3_20202303-krizovy-stab-vlada-09691985.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 11:00",
        "url": "https://plus7dni.pluska.sk/domov/rozhorceny-lucansky-elitny-tim-nedal-zanalyzovat-vadalov-telefon-ide-obrovsky-balik-dat"
    },
    "Stavebné firmy majú hlavy v smútku: Korona nás pripraví o toľko práce": {
        "author": "TASR",
        "category": "domov",
        "content": "Stavebné spoločnosti odhadujú, že sa im vplyvom pandémie nového koronavírusu zníži hospodársky výsledok o 32 %. Vyplýva to z polročnej analýzy slovenského stavebníctva spoločnosti CEEC Research a jej partnera Považská cementáreň Ladce. V prieskume až deväť z 10 stavebných firiem uviedlo, že pocítili finančné straty.\nČítajte viac\n\nSiahla hlboko do vrecka: EÚ v boji proti koronavírusu podporí osem výskumných projektov\nÚtlm\"Dosahy pandémie COVID-19 môžu mať na našu činnosť mimoriadne dôsledky, ak útlm výroby a realizácie produktov na domácom a zahraničných trhoch bude pretrvávať dlhšie ako do konca mája,\" myslí si generálny riaditeľ cementárne Anton Barcík. Dodal, že cementárne sú výrobný odbor s nepretržitou prevádzkou, preto výpadky nedokáže v ďalšom období nahradiť napríklad pridaním ďalších pracovných zmien.Viac ako polovica (61 %) opýtaných plánuje finančné straty vykryť z vlastných rezerv. Takmer 60 % využije finančné zvýhodnenia zo strany štátu a skoro tretina si zoberie úver. Desatina sa prikloní k iným riešeniam, napríklad k prepúšťaniu zamestnancov, predaju majetku i k vyhláseniu bankrotu.\nČítajte viac\n\nZ prvej línie na dovolenku: Letecká spoločnosť rozdáva zdravotníkom ZADARMO 100-tisíc leteniek\nPoučenie z korony\"Zatiaľ je priskoro na hodnotenia, vzhľadom na to, že zatiaľ všetky naše stavby pokračujú v činnosti, aj keď za cenu zvýšených nákladov najmä na ľudí - hygienické opatrenia, kratšie turnusy, menšia výkonnosť, obmedzené dodávky tovarov zo zahraničia, zvýšené náklady na ubytovanie,\"vymenoval riaditeľ a predseda predstavenstva spoločnosti SMS Dalibor Novotný s tým, že ak by v takomto režime mali pokračovať ešte niekoľko mesiacov, museli by pristúpiť k úsporám alebo prepúšťaniu.Tri štvrtiny respondentov sa plánuje z aktuálnej situácie poučiť a pripraviť sa na podobné situácie aj v budúcnosti. Z toho dve tretiny firiem budú tvoriť väčšie rezervy, polovica vytvorí krízový plán a 17 % sa poistí. Desatina sa prikloní k inej možnosti prípravy, napríklad expanduje na zahraničné trhy.",
        "description": "Stavebné firmy očakávajú zníženie hospodárskeho výsledku o 32 %.",
        "photo": "https://dam.nmhmedia.sk/image/3fadb95b-2f5c-4477-b919-5510fb1a554c_zi40-17-52-3.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-13 10:00",
        "url": "https://plus7dni.pluska.sk/domov/stavebne-firmy-maju-hlavy-smutku-korona-nas-pripravi-tolko-prace"
    },
    "Tajné služby v pohotovosti kvôli strhnutej soche maršala Koneva: Čo na to rusofil Čarnogurský?": {
        "author": "Monika Mikulcová",
        "category": "domov",
        "content": "Obrovskú sochu maršala Koneva nedávno strhli z piedestálu na námestí v Prahe 6, odviezli ju do skladu a Rusko ukázalo svoj hnev. Minister obrany Ruskej federácie inicioval trestné stíhanie za poškodzovanie vojnového pomníka na základe čerstvého zákona podpísaného Putinom a ruskí ultranacionalisti sa vyhrážajú obsadením Prahy tankmi.A kým dvoch pražských starostov Pavla Novotného a Ondreja Kolářa, ako aj primátora Prahy Zdenka Hřiba strážia ozbrojení policajti, bývalý slovenský premiér a známy rusofil Ján Čarnogurský sa silou-mocou snaží dostať bronzového Koneva na Slovensko. Na kúpu sochy by chcel vyhlásiť verejnú zbierku.Tajné služby v pohotovostiNa pražskú radnicu aj stôl českého ministra obrany prišli žiadosti z  Ruska o navrátenie sochy Ivana Stepanoviča Koneva. Hovorkyňa vyšetrovacieho výboru Ruskej federácie Svetlana Petrenková označila odpratanie maršalovej sochy do depozitu  za cynický postup Prahy 6 a za porušenie záväzkov vyplývajúcich z bilaterálnych dohôd medzi oboma krajinami.\nČítajte viac\n\nČeský starosta Pavel Novotný: V televízii hovorili, že tu behá ruský agent a chce ma zabiť\n„Socha nikdy nebola ani sovietska, ani ruská. Vytvoril ju český sochár Zdeněk Krybus za vtedy československé peniaze. O navrátení teda nemôže byť reč. Socha je majetkom Prahy 6 a  rovnako ako každý iný majetok podlieha rozhodnutiam zastupiteľstva Prahy 6,“uviedol Ondřej Kolář.   Rusom sochu pred tým ponúkali, ale prišli len obvinenia z falšovania dejín. „Naposledy sme im sochu ponúkli v auguste, keď nás už veselo označovali za nacistov,“ hovorí Kolář.Netají sa tým, že je stále pod policajnou ochranou. „Nežiadal som o  ňu, pridelili mi ju na základe zistení tajných služieb,“ priznal pre české médiá. „Myslím, že Rusi nemajú žiadne zábrany.“České bezpečnostné zložky (BIS) totiž v marci zaznamenali prílet pracovníka ruských tajných služieb, o ktorom anonymný zdroj BIS prezradil, že by mohol mať pri sebe jed ricín. Pred pár dňami bola odhalená identita podozrivého - ide o 34-ročného Andreja Viktoroviča Končakova. Vedie Ruské stredisko vedy a kultúry v Prahe a prenášanie jedu, samozrejme, poprel - v kufríku vraj mal dezinfekciu a cukríky.\nČítajte viac\n\nHrozba pre Stalina: Vlasov pomohol pri pražskom povstaní, pred šibenicou ho to nezachránilo\nHrdina či okupant?Ruský maršal Ivan Stepanovič Konev je postava plná rozporov. So Slovenskom ho spája dobytie Duklianskeho priesmyku v roku 1944, pri ktorom padlo 11-tisíc mužov Wehrmachtu, ale oveľa viac sovietskych a československých vojakov.Pri svojej osloboditeľskej misii dorazil do Prahy 9. mája 1945, deň po tom, čo nacisti uzavreli s povstaleckým vedením Prahy dohodu o odchode z mesta. „Nemci už boli na odchode a vtedy prichádzali prví Sovieti,“ uvádza analytik a riaditeľ Inštitútu obranných a  bezpečnostných štúdií Ivo Samson. Žiadne veľké oslobodzovanie sa podľa neho nekonalo, zrodila sa však legenda o osloboditeľovi.Do dejín sa maršal Konev zapísal ešte ďalšími bojovými činmi. „Bol známy tým, že potlačil maďarskú revolúciu, komunisti tomu hovorili kontrarevolúcia,“ pripomína Samson rok 1956, keď Konevovi vojaci zabili päťtisíc maďarských civilistov. „Okrem toho spolupracoval so Sovietskym zväzom na okupácii či pri ,bratskej pomoci‘ Československu v  roku 1968.“Dielo Zdeňka Krybusa a Vratislava Růžičku, bronzovú sochu Koneva v nadživotnej veľkosti s kyticou kvetov v ruke, odhalili v Prahe 9. mája 1980 pri príležitosti 35. výročia oslobodenia Československa. Pokusy o odstránenie pomníka sa začali objavovať už v 90. rokoch. Napokon dielo v  roku 2018 zreštaurovali a doplnili novou tabuľou, ktorá upozorňovala aj na menej lichotivé zásluhy ruského maršala. O rok sa objavila petícia za odstránenie sochy, ku ktorému došlo 3. apríla tohto roku.   BiľagJán Čarnogurský zaslal v mene Slovensko-ruskej spoločnosti ponuku, odkúpiť sochu ešte začiatkom marca a stále platí. Starnúceho bývalého politika poburuje, ako nedôstojne sa k maršalovi naši západní susedia zachovali. Nepáči sa mu, že by Konev mal napokon skončiť v pripravovanom Múzeu 20. storočia.„Potom by tam mali byť umiestnené aj fotografie zaplneného Václavského námestia po atentáte na Heydricha s Čechmi smútiacimi za popraveným ríšskym protektorom. Bolo ich tam viac než v novembri 1989. Alebo fotografia Heydricha s českou kráľovskou korunou, keď si ju dal ,zo žartu‘ na hlavu. Skanzen artefaktov z minulého storočia nie je dô­stojný sochy veliteľa záverečného oslobodenia Prahy,“ rozhorčil sa Čarnogurský v presvedčení, že našinci majú ku Konevovi úplne iný vzťah. „Pripomínam, že socha maršala Koneva nie je Slovákom ľahostajná, pretože maršal bol hlavným veliteľom útoku cez Dukliansky priesmyk na pomoc Slovenskému národnému povstaniu.“   Bezpečnostného analytika Samsona Čarnogurského aktivita neprekvapila. Kauza sochy maršala Koneva je podľa neho symbolická.„Praha sa chce zbaviť tohto biľagu, chce sa zbaviť toho, že Konev oslobodil Prahu. Možno Prahu oslobodil, ale ju aj zabral a nasťahoval tam komunistov. Nakoniec celé Československo zostalo v  sovietskych rukách. Pán Čarnogurský je známy ako rusofil, dokonca kolujú fámy, že je ruským agentom, ale to sú už konšpiračné teórie. On to ako rímsky katolík kresťan berie tak, že Rusi zachránili Európu pred Mongolmi a zachránia ju aj pred moslimami. To je zhruba jeho filozofia.“ FOTO demontáže sochy Koneva v Prahe v GALÉRII",
        "description": "Dvoch pražských starostov Pavla Novotného a Ondreja Kolářa, ako aj primátora Prahy Zdenka Hřiba strážia ozbrojení policajti.",
        "photo": "https://dam.nmhmedia.sk/image/29b1e680-0cd3-4518-bcf3-4be0fd876d8e_czech-republic-russia-statue-dispute715393694753.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 15:00",
        "url": "https://plus7dni.pluska.sk/domov/tajne-sluzby-pohotovosti-kvoli-strhnutej-soche-marsala-koneva-co-to-rusofil-carnogursky"
    },
    "Trenčania, na obchvat zabudnite! Minister obrany Naď odkazuje: Je tam muničný sklad": {
        "author": "TASR",
        "category": "domov",
        "content": "Juhovýchodný cestný obchvat mesta Trenčín sa stavať nebude. Po štvrtkovom stretnutí v Trenčíne o tom informovali minister obrany SR Jaroslav Naď (OĽaNO) a primátor Trenčína Richard Rybníček.\"Z pohľadu bezpečnosti nevidím tento projekt ako reálny. Narúšal by ochranné pásmo muničného skladu. Primárnou zodpovednosťou vlády Slovenskej republiky a aj pána primátora je ochrana obyvateľov mesta Trenčín. Preto budovanie akejkoľvek infraštruktúry v ochrannom pásme muničného skladu jednoducho neprichádza do úvahy,\" zdôraznil minister obrany.Snívanie nie je na miestePodľa Rybníčka sa minister obrany a aj náčelník Generálneho štábu Ozbrojených síl SR jasne vyjadrili, že v súčasnej podobe pri ochrannom pásme juhovýchodný obchvat mesta Trenčín nie je realizovateľný, pretože mal viesť bezpečnostnou zónou muničných skladov a bol by nebezpečný.\"Pre Trenčanov sa tak jednoznačne otvára jedine preložka cesty I/61, ktorá bude riešiť dopravu v centre mesta. Akékoľvek snívanie o juhovýchodnom obchvate mesta tak nie je na mieste, pretože by to bolo ohrozením bezpečnostných záujmov Slovenskej republiky a zároveň ohrozením našich obyvateľov,\"doplnil Rybníček.",
        "description": "Juhovýchodný obchvat Trenčína sa stavať nebude, dôvodom je muničný sklad.",
        "photo": "https://dam.nmhmedia.sk/image/72db9772-19da-4a8c-98fb-ee79165b6fac_20200513-tn09-rs19637702012.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 22:00",
        "url": "https://plus7dni.pluska.sk/domov/trencania-obchvat-zabudnite-minister-obrany-odkazuje-je-tam-municny-sklad"
    },
    "Ľudák Kuffa: Prerazil dno? Tvrdil, že sa tehotná poslankyňa sama ponúkla ako názorná pomôcka": {
        "author": "Juliána Bieliková",
        "category": "domov",
        "content": "Poslankyňa Vladimíra Marcinková (Za ľudí) bola spravodajkyňou pri Správe o činnosti Verejnej ochrankyne práv. To znamená, že sedela vedľa „kecpultu“ a predčítala uznesenie, o ktorom mali poslanci rozhodnúť. Správa ombudsmanky sa však nepáčila ľudákom a ultrakonzervatívcom.  V očakávaní: Parlament bude opäť potrebovať miestnosť na prebaľovanie bábätiek   Úplné dno?Snažili sa ochranu práv slabších, ktorí sa na úrad verejnej ochrankyne práv obracajú, označovať za liberalizmus. K slovu sa dostal aj známy parlamentný tmár Štefan Kuffa, ktorý hovoril o interrupciách a ako niektorí tvrdia, podarilo sa mu vraj preraziť dno. Keďže Vladimíra Marcinková čaká bábätko, niekoľkokrát na ňu poukázal a kládol jej otázky, napríklad sa jej pýtal, čo porodí a ako to volá.\nČítajte viac\n\nDostál zotrel Kuffu: Nefňukajme. Lekári, sestričky, predavačky chodia do práce!\n\nVladimíra Marcinková: Len nedávno oznámila radostnú správu.\n\nZdroj: archív V. M.\n„To nie je tvoje telo, na ktoré ty máš právo,“ zahlásil tiež. Marcinkovej sa to nepáčilo a zasiahnuť musel aj predsedajúci Gábor Grendel. „Pani kolegyňa sa sama ponúkla ako vizuálna pomôcka,“ bránil sa však Kuffa, akoby snáď Marcinková nebola právoplatná poslankyňa, ale iba voľajaká ukážka na hodinu biológie.  \nČítajte viac\n\nZemepáni Kuffovci? Rodina poslanca vlastní rozsiahle pozemky\nZlo v parlamente„Poslanec Kuffa prekročil hranice nielen politickej a profesionálnej etiky, ale aj ľudskej, keď sa neštítil hovoriť o mojom tehotenstve a používať ho ako argument na svoje ideologické teórie,“ reagovala neskôr Marcinková. „Ľudia, čo sa skrývajú za náboženstvo a pri tom nemajú problém ubližovať jednotlivcom aj skupinám vetu po vete, nemajú v politike čo robiť,“ dodala s tým, že je to len šírenie zla a nenávisti.",
        "description": "Vladimíra Marcinková ostala značne znechutená.",
        "photo": "https://dam.nmhmedia.sk/image/254e1a37-58d7-4f67-bad8-aa112d4fdee3_mk-svk-stefan-kuffa-002-h.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-15 08:00",
        "url": "https://plus7dni.pluska.sk/domov/ludak-kuffa-prerazil-dno-tvrdil-tehotna-poslankyna-sama-ponukla-ako-nazorna-pomocka"
    },
    "Žiadny efekt, väčšie náklady: Tvrdá kritika Richarda Rašiho na nové ministerstvo": {
        "author": "TASR",
        "category": "domov",
        "content": "Zmena Úradu podpredsedu vlády SR pre investície a informatizáciu (ÚPVII) na nové ministerstvo má za cieľ len posilnenie politických štruktúr. Myslí si to bývalý šéf úradu a súčasný poslanec Richard Raši (Smer-SD). Vytvorenie ministerstva podľa neho neprinesie žiadny efekt, len vyššie náklady.Podotkol, že vytvorenie ministerstva znamená desiatky tisíc eur každý mesiac, pretože je to spojené s vytvorením pozície dvoch až troch štátnych tajomníkov. S tým zároveň podľa jeho slov súvisia ďalšie náklady na sekretariát, poradcov, vodiča, vozidlo, poistky či zahraničné cesty. Poukázal tiež na to, že pri zmene názvu sa budú musieť meniť logá, vizitky, webové stránky a budú sa musieť robiť aj nové označovania projektov. \"Všetky tieto množstvá zmien stoja ďalšie a ďalšie eurá, ktoré sa budú musieť na toto vynaložiť,\" zdôraznil v stredu na tlačovej konferencii pred parlamentom. Vyčíslil, že transformácia úradu na ministerstvo môže stáť daňových poplatníkov za celé volebné obdobie aj niekoľko stotisíc až miliónov eur.Štátni tajomníci zároveň podľa neho nebudú vykonávať žiadnu odbornú agendu, pretože teraz ju vykonávajú generálni riaditelia sekcií, riaditelia odborov a odborný aparát. Zmena tak podľa Rašiho neprinesie nič pozitívne. \"Vytvára akurát nové teplé miestečká pre štátnych tajomníkov, ktorými sa stanú dvaja poslanci za stranu Za ľudí, a to pán Vladimír Ledecký a Marek Antal,\" dodal.Raši poznamenal, že predkladatelia návrhu v materiáli konštatujú, že novela nebude mať vplyv na rozpočet, čo podľa neho nie je pravda. Tiež sa tam uvádza, že nebude mať vplyv ani na informatizáciu či podnikateľské prostredie. To je podľa neho dôkazom, že zákon nemá zmysel.Poslanec Smeru-SD Ján Ferenčák spochybnil aj tzv. zrýchlený režim k tomuto návrhu zákona. \"Máme za to, že použiť skrátené legislatívne konanie v tomto nemá žiaden zmysel,\" skonštatoval. Raši zároveň požiadal prezidentku SR Zuzanu Čaputovú, aby návrh zákona nepodpísala, pretože nespĺňa kritériá na skrátené legislatívne konanie. Ak sa ho rozhodne podpísať, vyzval ju, aby tak ako v minulosti požiadala Ústavný súd, aby sa vyjadril, či boli splnené podmienky na skrátené legislatívne konanie. \"Tento zákon, keby bol predložený o mesiac, o tri týždne, o tri mesiace, nič zásadné sa nestane,\"tvrdí Raši.Prijatie 13. dôchodku v zrýchlenom režime bolo podľa neho veľmi dôležité a ide o odlišnú tému. \"Teraz by táto vláda v živote nič pre nielen sociálne, ale ani ekonomicky najslabšiu skupinu seniorov neschválila,\"poznamenal.Poslanec Smeru-SD Erik Tomáš zároveň v súvislosti s návrhom zákona z dielne ministerstva obrany k štátnej službe profesionálnych vojakov kritizoval vládu za to, že netransparentne obsadzuje štátne pozície. Súčasne komentoval aj medializované informácie o tom, že koalícia sa dohodla na pomoci podnikateľom s nájmom. Uviedol, že vítajú akékoľvek opatrenie, ktoré uľahčí nájomcom situáciu. Prichádza však podľa neho pomerne neskoro. \"Chvalabohu a konečne, že dospeli k nejakému riešeniu, pretože už v okolitých krajinách ako Česká republika, Nemecko toto opatrenie dávno v nejakom formáte fungovalo,\" dodal Tomáš. ",
        "description": "Podotkol, že vytvorenie ministerstva znamená desiatky tisíc eur každý mesiac.",
        "photo": "https://dam.nmhmedia.sk/image/091964b1-3d24-4ad5-9945-87316a67f4a6_20200320-nrsr-ustn-160691580.jpg/960/540",
        "site": "plus_7_dni",
        "tags": "",
        "time_published": "2020-05-14 07:00",
        "url": "https://plus7dni.pluska.sk/domov/ziadny-efekt-vacsie-naklady-tvrda-kritika-richarda-rasiho-nove-ministerstvo"
    }
}