{
    "Policajti dokumentujú tragickú udalosť v Handlovej": {
        "author": "Igor Roško",
        "category": "domov",
        "content": "Tragédia v Handlovej\n                                (4 fotografie)\n                            \n\nHANDLOVÁ. Vo štvrtok poobede sa v Handlovej stala tragická udalosť. Na mieste pomáhali záchranári aj policajti. Potvrdili to trenčianski krajskí policajti.„Policajti odboru kriminálnej polície Krajského riaditeľstva policajného zboru z Trenčína a policajti Okresného riaditeľstva policajného zboru z Prievidze práve dokumentujú brutálny čin v Handlovej. Viac prinesieme zajtra,“ uviedli policajti na svojej stránke na sociálnej sieti facebook.\n\n\n\n\nSúvisiaci článok   Tragédia v Handlovej: Mladík bodol susedu, potvrdili policajti   Čítajte Podľa susedov mala tragédii predchádzať hádka v jednom z bytov. Syn sa mal hádať s matkou. „Suseda prišla spraviť poriadky, aby sa nehádali. On povedal, že o chvíľu príde. Vytiahol nôž a pichol ju do krku. Potom vyskočil z okna,“ povedal jeden zo susedov. Policajti však tieto informácie doposiaľ nepotvrdili ani nespresnili, čo sa v jednej z handlovských bytoviek stalo.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nHovorkyňa zdravotnej záchrannej služby Alena Krčová však potvrdila, že dnes o 12:56 prijali výzvu o pomoc pre údajne bodnutú ženu a muža, ktorý mal vypadnúť z okna.\n\n\n\n\nMôže vás zaujať   FOTO: Starú handlovskú fontánu oživil sprejer Ivan Jakušovský    Čítajte „Žiaľ, po príchode záchranárov na miesto žena nejavila žiadne známky života a lekár musel konštatovať smrť. Muž utrpel vážne poranenia,“ priblížila Krčová. Záchranári ho uviedli do umelého spánku a v kritickom stave transportovali do nemocnice. Pri jeho prevoze asistoval aj záchranársky vrtuľník.",
        "description": "Mladík mal podľa svedkov nožom pichnúť do krku susedu a potom vyskočiť z okna.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/2/62/6262772/6262772_180x120.jpeg?rev=2",
        "site": "sme",
        "tags": "",
        "time_published": "2020-04-30 16:35",
        "url": "https://myhornanitra.sme.sk/c/22395533/policajti-dokumentuju-tragicku-udalost-v-handlovej.html"
    }
}