{
    "Hľadaný advokát sa prihlásil na polícii, ďalší člen gangu takáčovcov je na úteku": {
        "author": "SME",
        "category": "domov",
        "content": "BRATISLAVA. Bratislavský advokát Juraj Almáši sa sám prihlásil na polícii. TASR o tom informovala jeho obhajkyňa Katarína Almášiová.\"Akonáhle sa môj klient dozvedel o tom, že ako osoba má byť zadržaná, dobrovoľne sa dostavil vo večerných hodinách na príslušné oddelenie polície. Pokiaľ ide o informáciu, že je na úteku, tá sa nezakladá na pravde,\" povedala obhajkyňa.Obvinili osem ľudíPolícia v piatok požiadala o pomoc pri hľadaní dvoch údajných členov gangu takáčovcov - Almášiho a Martina Mikulca.\n\n\n\n\n\n\n\n\"Policajti NAKA dnes vykonávajú policajnú akciu voči členom zločineckej skupiny takáčovci, ktorí sa dopúšťali násilnej trestnej činnosti,\" uviedla polícia.Vyšetrovateľ v súvislosti s gangom vzniesol obvinenie osmičke osôb, z toho dve počas akcie zadržali, dve sú vo väzbe za inú trestnú činnosť, dve vyšetrujú na slobode a dve majú byť na úteku.Ako pre TASR doplnil hovorca Prezídia Policajného zboru Michal Slivka, obvinili ich z vydierania a ublíženia na zdraví v štádiu pokusu.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nJedna z najsilnejších skupínTakáčovci pôsobili najmä v bratislavskom Ružinove, Petržalke a v centre hlavného mesta od 90. rokov 20. storočia. Zameriavali sa na výpalníctvo, gastronomické služby či herne.Neskôr začali pôsobiť aj na území Trnavského a Nitrianskeho kraja. Popri skupinách sýkorovcov, piťovcov a svobodovcov boli takáčovci považovaní za najsilnejšiu skupinu operujúcu v hlavnom meste.Po smrti zakladateľa skupiny Jána Takáča v júli 2003, po zavraždení Róberta Pála a zastrelení Jozefa Surovčíka v Senci sa stal údajným bosom skupiny Ľubomír K., prezývaný Kudla.\n\n\n\n\n\n\n\nTen je v súčasnosti vo väzbe pre podozrenie, že si objednal vraždu podnikateľa z Prievidze.Kudla skončil za mrežami už vo februári 2017, ale neskôr ho sudca prepustil na slobodu na kauciu stotisíc eur.",
        "description": "Vyšetrovateľ vzniesol pre trestnú činnosť obvinenie voči ôsmim ľuďom.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/62/6290819/6290819_180x120.png?rev=4",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 15:41",
        "url": "https://domov.sme.sk/c/22405455/policia-zasahuje-proti-takacovcom-dvaja-z-nich-su-na-uteku.html"
    },
    "Inteligentná karanténa nebude pre všetkých, neuspejú ľudia so starými telefónmi": {
        "author": "Daniela Hajčáková",
        "category": "domov",
        "content": "Článok pokračuje pod video reklamouZapnúť zvukVideo reklamaBRATISLAVA. Desiatky ľudí, ktorí sa vracajú zo zahraničia na Slovensko, by sa už v pondelok mohli vyhnúť povinnej dvojtýždňovej štátnej karanténe.Začiatkom týždňa totiž štát plánuje spustiť testovaciu prevádzku inteligentnej karantény. Namiesto štátneho zariadenia pôjdu domov tí, ktorých si podľa presných kritérií vytypujú zložky na niektorom z hraničných priechodov a budú súhlasiť s tým, že sa na testovacej fáze zúčastnia. Tejto možnosti však nebude možné domáhať sa.Ak skúška inteligentnej karantény dopadne dobre, predpoklad je, že v priebehu nasledujúceho týždňa by sa mohla spustiť celoplošne, oznámil vo štvrtok po rokovaní vlády Igor Matovič (OĽaNO). Podľa informácií SME to prichádza do úvahy najskôr v stredu.Podstatou inteligentnej karantény je, že štát bude človeka monitorovať cez jeho vlastný mobil vďaka bezplatnej aplikácii, ktorú si musí stiahnuť.Riešenie doteraz štát odsúval, lebo k nemu chýbal zákon, ktorý upravuje aj to, ako štát naloží s osobnými údajmi sledovaného. Nové pravidlá vo štvrtok schválili poslanci.Štátna karanténa však úplne nezanikne. Skončia v nej tí, ktorí nedajú súhlas na to, aby ich štát kontroloval cez mobil alebo ľudia, ktorí nemajú smartfón. \n\n\n\n\n\nPráve ste prekročili povolený počet prehliadačov\nVáš prístup k prémiovému obsahu SME.sk je stále aktívny, toto predplatné však umožňuje čítať zamknuté články jednej osobe z max. 3 rôznych prehliadačov.\nAby ste mohli pokračovať v čítaní článku na tomto zariadení, upravte si, prosím, zoznam zaregistrovaných prehliadačov v nastaveniach vášho profilu.\n\nSpravovať zariadenia\n\nVšetko o nastavení zariadení sa dočítate tu.\n\n\n\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom C6WC7 na číslo 8787. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\nĎalšie možnosti platby:\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom M6WC7 na číslo 8787, alebo kliknite na „Objednať cez SMS“ a odošlite predvyplnenú správu. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\n\n\nĎalšie možnosti platby:\n\n\n\nSME.sk na 4 týždne\n4 €\nObjednať\n\n\nSME.sk na rok\n39,90 €\nObjednať\n\n\nSME.sk na 2 roky\n69,90 €\nObjednať\n\n\n\r\n            Už mám predplatné - prihlásiť sa\n\n\nS predplatným získate:\n\nneobmedzený prístup k obsahu Sme.sk, Korzar.sk a Spectator.sk a ekonomickému denníku Index\nviac ako 20-ročný archív Sme.sk\nčítanie a rozhovory z príloh TV OKO/TV SVET, Víkend a Fórum\nneobmedzený počet diskusných príspevkov\nneobmedzený prístup k videám a slovenským filmom na Sme.sk\ndostupné na PC a v aplikáciach Android a iPhone",
        "description": "Zatiaľ spustia testovaciu verziu.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/4/61/6185964/6185964_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 22:00",
        "url": "https://domov.sme.sk/c/22405265/koronavirus-inteligentnta-karantena.html"
    },
    "Izolovaný slovenský kmeň koronavírusu použijú pri testoch vakcíny": {
        "author": "SME",
        "category": "domov",
        "content": "Všetky články, ktoré informujú o mimoriadnych opatreniach a základných zdravotníckych informáciách o novom koronavíruse, budú na SME.sk odomknuté a prístupné pre každého. Považujeme to totiž za verejný záujem. Ak chcete podporiť novinárov a serióznu i overenú žurnalistiku, môžete tak urobiť kúpou predplatného →\n\nBRATISLAVA. Izolovaný slovenský kmeň nového koronavírusu pomôže pri testovaní vakcíny proti ochoreniu COVID-19.Informoval o tom vedúci oddelenia ekológie vírusov z Biomedicínskeho centra (BMC) Slovenskej akadémie vied (SAV) Boris Klempa.Ide o jeden z izolátov, ktoré virológovia SAV poskytli do Európskeho vírusového archívu. \"Firma Pfizer požiadala o náš izolát pri testovaní vakcíny proti koronavírusu, ktorý vyvíja,\" spresnil Klempa.Európsky vírusový archív je globálnym konzorciom virologických laboratórií, pomáhajúcim podrobne skúmať charakteristiku jednotlivých kmeňov vírusov a ich diverzitu.\n\n\n\n\n\n\n\nO izolácii prvých slovenských kmeňov nového koronavírusu informovali zástupcovia SAV 19. marca.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nVšetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\nSledujte priebeh pandémie koronavírusu minútu po minúte\nVývoj počtu nakazených a mapa šírenia koronavírusu na Slovensku\n25 otázok a odpovedí o novom koronavíruse\nAko postupovať, ak ste sa mohli nakaziť?\nPrečo sa môžete chrániť hygienou rúk?",
        "description": "Ide o jeden z izolátov, ktoré virológovia SAV poskytli do Európskeho vírusového archívu.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/5/62/6290855/6290855_180x120.jpeg?rev=4",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 16:00",
        "url": "https://domov.sme.sk/c/22405476/izolovany-slovensky-kmen-koronavirusu-pouziju-pri-testoch-vakciny.html"
    },
    "Meteorológovia upozorňujú na nízke teploty aj prízemný mráz": {
        "author": "SME",
        "category": "domov",
        "content": "BRATISLAVA. V sobotu (16. 5.) nadránom môžu teploty v niektorých regiónoch stredného a východného Slovenska ojedinele dosiahnuť mínus jeden až mínus dva stupne Celzia.Na Záhorí, Považí, Šariši a Hornom Zemplíne sa môže vyskytnúť prízemný mráz. Slovenský hydrometeorologický ústav (SHMÚ) o tom informuje na svojej stránke. \nNajpodrobnejšie počasie pre Slovensko a svet \nPozrite si, aké bude počasie u vás.\n\nVýstraha pred nízkymi teplotami platí od 02.00 do 06.00 h v okresoch Banská Bystrica, Brezno, Detva, Zvolen a Žiar nad Hronom v Banskobystrickom kraji, Gelnica a Spišská Nová Ves v Košickom kraji, Kežmarok, Levoča, Poprad, Sabinov, Stará Ľubovňa v Prešovskom kraji a v celom Žilinskom kraji.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama",
        "description": "Prízemný mráz sa môže vyskytnúť na Záhorí, Považí, Šariši a Hornom Zemplíne.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/62/6254339/6254339_180x120.jpeg?rev=4",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 21:15",
        "url": "https://domov.sme.sk/c/22405657/meteorologovia-upozornuju-na-nizke-teploty-aj-prizemny-mraz.html"
    },
    "Mimovládky diskutovali s Matovičom o spolupráci aj pandémii": {
        "author": "SME",
        "category": "domov",
        "content": "Všetky články, ktoré informujú o mimoriadnych opatreniach a základných zdravotníckych informáciách o novom koronavíruse, budú na SME.sk odomknuté a prístupné pre každého. Považujeme to totiž za verejný záujem. Ak chcete podporiť novinárov a serióznu i overenú žurnalistiku, môžete tak urobiť kúpou predplatného →\n\nBRATISLAVA. Nastaveniu vzťahov, vzájomnej spolupráci ako aj dopadom pandémie koronavírusu na neziskové organizácie bolo venované stretnutie premiéra Igora Matoviča (OĽaNO) so zástupcami Komory mimovládnych organizácií.Tá pôsobí pri poradnom orgáne Vlády SR – Rade vlády pre mimovládne neziskové organizácie. Schôdzka sa uskutočnila vo štvrtok 14. mája.„Môj osobný pocit zo stretnutia je, že sme boli počúvaní a počutí. Je pre mňa veľmi dôležité vedieť, že premiér, najvyšší predstaviteľ vlády, osobne otvoril priestor, v rámci ktorého bude prebiehať diskusia o postavení, fungovaní, či vylepšovaní podmienok, za ktorých mimovládne neziskové organizácie, inštitúcie aktívnych občanov SR môžu lepšie a kvalitnejšie napĺňať svoje ciele, realizovať svoje aktivity,“ povedal predseda Komory mimovládnych organizácií Marcel Zajac.Podľa neho takéto stretnutia neboli samozrejmosťou v krátkej histórii Slovenska. Ako ďalej Zajac povedal, „mali sme aj premiérov, ktorí sa s predstaviteľmi mimovládnych neziskových organizácií nestretli ani raz“.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nVšetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\nSledujte priebeh pandémie koronavírusu minútu po minúte\nVývoj počtu nakazených a mapa šírenia koronavírusu na Slovensku\n25 otázok a odpovedí o novom koronavíruse\nAko postupovať, ak ste sa mohli nakaziť?\nPrečo sa môžete chrániť hygienou rúk?",
        "description": "Takéto stretnutia podľa predsedu Komory mimovládnych organizácií neboli samozrejmosťou.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/4/62/6268954/6268954_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 17:09",
        "url": "https://domov.sme.sk/c/22405552/mimovladky-diskutovali-s-matovicom-o-spolupraci-aj-pandemii.html"
    },
    "Minister školstva po návšteve v Košiciach: Učitelia sa tešia na návrat do škôl": {
        "author": "Judita Čermáková",
        "category": "domov",
        "content": "Minister školstva Branislav Gröhling v Košiciach\n                                (18 fotografií)\n                            \n\nKOŠICE. Minister školstva, vedy, výskumu a športu Branislav Gröhling (SaS) počas piatkovej návštevy základných a stredných škôl v Košiciach pokračoval v diskusiách o potenciálnom otváraní škôl v rámci uvoľňovania opatrení proti šíreniu nového koronavírusu.Potvrdil, že rozhodnutie v tomto smere by malo padnúť v pondelok 18. mája.Do škôl by sa mali vrátiť najprv deti v materských školách a žiaci prvého stupňa základných škôl spolu s piatakmi.„Musím povedať, že bolo aj nadšenie z tej druhej strany, čiže učitelia sa veľmi tešia, že pôjdu už do škôl, ja to podporujem a verím, že spoločne to zvládneme,\" uviedol minister pre novinárov.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nPrípravyAké bude pondelkové rozhodnutie, však minister nechcel predpovedať.„Naozaj až po stretnutí s epidemiológmi budeme vedieť nejaký dátum, od ktorého sa to bude odvíjať,\" povedal.Zopakoval, že od rozhodnutia je potrebný týždeň až dva na prípravu otvorenia škôl.„Všetky metodické a iné pokyny sa u nás už spracúvajú, ale potrebujeme ich následne posunúť zriaďovateľom, aby aj oni na základe tých pokynov mohli zvážiť, či pôjdu do otvorenia škôl a za akých podmienok,\" dodal Gröhling.Autor videa: Kristián SaboInterný prieskum magistrátuŠkoly a školské zariadenia sú z dôvodu šírenia nového koronavírusu zatvorené od marca.Počas mimoriadneho prerušenia vyučovania v školách sa deti vzdelávajú dištančnou formou.Košický primátor Jaroslav Polaček (nezávislý) ocenil prístup a komunikáciu ministerstva školstva s mestom ako zriaďovateľom základných a materských škôl.\n\n\n\n\n\n\n\nUviedol, že podľa interného prieskumu magistrátu dve tretiny rodičov sú pripravené na to, aby deti opäť pustili do škôl.Stredoškoláci ešte zostanú domaPredseda Košického samosprávneho kraja Rastislav Trnka (nezávislý) označil za múdre otvárať školy len čiastočne.Ocenil tiež ponechanie vzdelávania na diaľku pri stredoškolákoch, dištančná forma sa podľa neho na stredných školách v kraji úspešne odskúšala.Gröhling zavítal na košické základné školy Bernolákova a Hroncova, na Gymnázium Park mládeže a Strednú priemyselnú školu elektrotechnickú.V programe mal aj stretnutia s rektormi Univerzity Pavla Jozefa Šafárika a Technickej univerzity v Košiciach.Prijímačky na stredné školy a maturity v Košickom krajiŽupné stredné školy prijímajú deviatakov zväčša na základe prospechu z koncoročného vysvedčenia v 8. ročníku a polročného v 9. ročníku. Tiež sa prihliada na úspechy zo súťaží a olympiád.„Talentové skúšky plánovalo robiť 16 zo 63 župných škôl. Viaceré napokon prijímačky zrušili, ďalšie sa rozhodli pripraviť talentovky na diaľku, napríklad konzervatóriá prostredníctvom videonahrávky, škola umeleckého priemyslu zadá úlohu, ktorú budú uchádzači posielať poštou,“ informovala hovorkyňa predsedu KSK Anna Terezková.V Košickom kraji pripravia len tri školy talentové skúšky prezenčnou formou. Pôjde o Strednú športovú školu v Košiciach, vrátane Krajskej hokejovej akadémie, v odboroch športové gymnázium, športový manažment, digitálne služby v športe, spracovanie dát v športe.Prijímačky sa uskutočnia aj na Strednej odbornej škole v Strážskom a Spojenej škole v Sečovciach, v oboch prípadoch ide o odbor ochrana osôb a majetku.V KSK je 5 360 deviatakov, na župné stredné školy je možné prijať 6 538 žiakov. Talentovky sa uskutočnia v termíne od 19. mája do 30. júna.MaturityNa župných stredných školách tento rok maturuje 4 526 študentov.„V marci sa písomné maturity nekonali, ústne maturity boli zrušené. Známku maturantom vyrátajú vyučujúci na základe aritmetického priemeru z koncoročných známok zo všetkých predošlých ročníkov a polročných známok z posledných dvoch ročníkov,“ uvádza Terezková.Ak má študent voči takejto známke výhrady, odvolanie môže podať do 15. mája. Za prísnych hygienicko-epidemiologických opatrení potom absolvuje riadnu ústnu maturitnú skúšku.„Štatistické údaje k maturitnej skúške 2020 do systému aScorbit KSK poskytlo 61 škôl, ktoré administratívne stanovili 17 533 známok, z ktorých 16 947 bolo akceptovaných. V 42 prípadoch žiaci stanovenú známku odmietli a využili možnosť zabojovať o lepšiu známku ústnou formou. Najviac takýchto prípadov z gymnázií zatiaľ evidujeme na Gymnáziu Poštová (10 známok), zo skupiny SOŠ je 15 zamietnutých známok na SOŠ Ostrovského. Ústne maturity sa prezenčne uskutočnia v termíne od 25. mája do 13. júna,“ uzavrela Terezková. \nVšetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\n25 otázok a odpovedí o novom koronavíruse \nAko postupovať, ak ste sa mohli nakaziť\nPrečo sa môžete chrániť hygienou rúk?\nFunguje ochrana pomocou rúšok a respirátorov?\nNajdôležitejšie správy z východu Slovenska čítajte na Korzar.sme.sk. Všetky správy z Košíc nájdete na košickom Korzári",
        "description": "Trvá na oznámení otvorenia alebo neotvorenia škôl v pondelok.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/4/62/6290594/6290594_180x120.jpeg?rev=2",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 15:35",
        "url": "https://kosice.korzar.sme.sk/c/22405431/minister-skolstva-po-navsteve-v-kosiciach-ucitelia-sa-tesia-na-navrat-do-skol.html"
    },
    "Ministerstvo kultúry spustilo kontrolu v osvetovom centre": {
        "author": "SME",
        "category": "domov",
        "content": "BRATISLAVA. Ministerstvo kultúry (MK) SR spustilo v utorok 12. mája rezortnú kontrolu v Národnom osvetovom centre (NOC).Kontrola je zameraná predovšetkým na otázky hospodárenia organizácie.Pre agentúru SITA to potvrdila Zuzana Viciaňová z rezortu kultúry. Ako ďalej uviedla, MK SR nie je spokojné so súčasným fungovaním NOC.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nOtázky hospodárenia„NOC potrebuje v súlade s programovým vyhlásením vlády vnútorné prebudovanie, prehodnotenie hospodárenia a nové definovanie jeho zamerania vo vzťahu ku kultúre a kreativite vo všeobecnosti,“ vysvetlila Viciaňová.\n\n\n\n\n\n\n\nV krátkom čase je tiež potrebné prijať strategické rozhodnutia vo vzťahu k realizovaným digitalizačným projektom (Opis), ktorým postupne končí udržateľnosť.MK SR vidí aj v tejto súvislosti značný nevyužitý potenciál a odborné kapacity.Novým riaditeľom NOC sa stal 5. mája Erik Kriššák, ktorého dočasným vedením poverila ministerka kultúry Natália Milanová (OĽaNO).„Z viacerých zdrojov som dostávala podnety a signály, že situácia v NOC je alarmujúca, a to ako v oblasti hospodárenia, tak ja v personálnych otázkach. Vykonanie hĺbkovej kontroly v tejto inštitúcii je preto nevyhnutné,“ povedala vtedy Milanová.Kontrola projektov a zmlúvKriššák sa zameral na kontrolu projektov a zmlúv, ktoré uzavrelo predchádzajúce vedenie a zastavil napríklad verejné obstarávanie na projekt Manažment údajov v oblasti neprofesionálneho umenia – jednoduchý projekt pre manažment údajov, financovaný z Operačného programu Integrovaná infraštruktúra s predbežnou sumou 589-tisíc eur bez DPH.\n\n\n\n\n\n\n\nInformovalo o tom NOC na webovej stránke.NOC je štátnou príspevkovou organizáciou MK SR. Je odborným a metodickým pracoviskom pre kultúrno-osvetovú činnosť, koordinačným a výkonným pracoviskom pre teoretické, analytické, informačné, dokumentačnú či konzultačné činnosti v oblasti kultúry, kultúrneho dedičstva a kultúrno-osvetovej činnosti.",
        "description": "Kontrola je zameraná predovšetkým na otázky hospodárenia organizácie.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/6/62/6283226/6283226_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 16:24",
        "url": "https://domov.sme.sk/c/22405485/ministerstvo-kultury-spustilo-rezortnu-kontrolu-v-narodnom-osvetovom-centre.html"
    },
    "Na značenie turistických a cykloturistických trás vyčlení ministerstvo 250-tisíc eur": {
        "author": "SME",
        "category": "domov",
        "content": "BRATISLAVA. Na značenie turistických a cykloturistických trás ministerstvo školstva vyčlení v roku 2020 sumu 250-tisíc eur.Ako priblížil štátny tajomník pre šport Ministerstva školstva, vedy, výskumu a športu SR Ivan Husár (SaS) v tlačovej správe, ktorú agentúre SITA poskytol tlačový odbor ministerstva, slovenský systém značenia turistických trás je vo svete unikátom.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nSpopularizovanie turistikyUviedol to na pracovnom stretnutí s poprednými organizáciami zastrešujúcimi turistov a cyklistov, ktorého cieľom bolo nastaviť kroky na spopularizovanie turistiky.Klub slovenských turistov (KST) spolu so Slovenským cykloklubom (SCK) udržiavajú a značia viac ako 14-tisíc kilometrov turistických a 6-tisíc kilometrov cykloturistických trás.Štátny tajomník sa stretol s predstaviteľmi organizácií, ktoré dlhodobo zabezpečujú značenie trás pre pešiu, cyklistickú, lyžiarsku, jazdeckú a vodácku turistiku na celom Slovensku, predsedom KST Petrom Dragúňom a predsedom SCK Michalom Hlatkým.Pohyb v prírode považuje rezort školstva za jednu z najdostupnejších a zdraviu prospešných foriem využitia voľného času. Z tohto dôvodu sa Husár zaujímal o aktuálne podmienky podpory rôznych foriem turistiky formou značenia a rozvoja trás.\n\n\n\n\n\n\n\nSvetovým unikátom„Systém značenia turistických trás na Slovensku je svojou metodikou, hustotou a históriou svetovým unikátom,“ uviedol.Doplnil, že v záujme využitia turistických trás aj na vzdelávacie a informačné účely a zatraktívnenia pohybu v prírode navrhli umiestniť na turistické smerovníky QR kódy.Tie sa dajú využiť aj pri organizovaní súťaží. Ministerstvo témy rozvoja turistiky, ako aj využitie QR kódov plánuje rozpracovať v spolupráci s dotknutými subjektmi.",
        "description": "Slovenský systém značenia turistických trás je vo svete unikátom.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/0/62/6291010/6291010_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 17:22",
        "url": "https://domov.sme.sk/c/22405508/na-znacenie-turistickych-a-cykloturistickych-tras-vycleni-ministerstvo-250-tisic-eur.html"
    },
    "Najchudobnejším deťom ukazujú cestu k vzdelaniu a budúcnosti": {
        "author": "Simona Gálová",
        "category": "domov",
        "content": "Mentoring a práca s deťmi \n                                (4 fotografie)\n                            \n\nRodená Prešovčanka si po doktorandskom štúdiu namiesto kariéry vybrala dobrovoľníctvo vo Veľkej Británii. Tam sa VERONIKA POKLEMBOVÁ stretla so životnými príbehmi a chudobou utečencov či cudzincov, ktorí potrebovali aj jej pomoc. Táto skúsenosť ju ovplyvnila natoľko, že sa komunitnej práci venuje dodnes. Cez učenie v základnej škole v Dlhej Lúke (okres Bardejov) sa dostala do neziskovej organizácie ETP Slovensko, v ktorej je od januára riaditeľkou. Práve ETP vo svojich komunitných centrách na východe Slovenska ponúka mladým šancu na lepšie vzdelanie. Aký vplyv majú na deti z vylúčených komunít komunitné centrá a mentori? Podľa riaditeľky Poklembovej prináša mentoring pozitívne príbehy detí, ktoré majú možnosť posúvať sa v živote ďalej.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nKde začala vaša skúsenosť s komunitnou prácou?\n\n\n\n\nSúvisiaci článok   Mentorka z Omamy pomáha nájsť cestu: Chudoba má na dieťa fatálne následky    Čítajte - Po doktorandskom štúdiu som odišla na rok do Birminghamu ako dobrovoľníčka. Pracovala som v dvoch projektoch, ktoré sa týkali inklúzie utečencov, ale aj iných cudzincov, ktorí pochádzali z rôznych krajín Európskej únie. Trikrát do týždňa som chodila do komunitného centra v okrajovej štvrti mesta. Okrem toho som chodila aj na miestne základné školy, ktoré boli tiež v chudobnejších štvrtiach mesta, kde sme vytvárali školské záhrady a učili sme deti zdravému životnému štýlu.Prečo ste sa tam rozhodli ísť?- Mala som pocit, že po rokoch doktorandského štúdia, kde som sa intenzívne venovala dátam, teórii a výskumu, som chcela robiť niečo konkrétne. Veľmi som chcela pomôcť ľuďom v nejakej komunite a tiež som si chcela vyskúšať žiť dlhšie obdobie v zahraničí. Tento dobrovoľnícky rok spojil všetky tieto aspekty, ktoré ma nakoniec priviedli k tomu, že som sa komunitnej práci venovala aj po návrate na Slovensko.\n\n\n\n\n\n\n\nViete porovnať formu chudoby, s ktorou ste sa stretli v zahraničí a u nás?\n\n\n\n\nSúvisiaci článok   Pomáha Rómom k bývaniu: Nedostanú nič zadarmo, musia si to vážiť    Čítajte - Do komunitného centra v Anglicku, v ktorom som pôsobila, chodili väčšinou ľudia, ktorí čakali, či dostanú azyl, alebo nie. V tej dobe nemali reálnu možnosť legálne pracovať, čiže mnohí na tom neboli finančne najlepšie. Od dobrovoľníkov a pracovníkov v komunitnom centre potrebovali pomoc, aby sa naučili jazyk. Prichádzali kvôli poradenstvu v azylovom procese či kvôli pomoci pri vstupe na pracovný trh. Okrem toho sa v priebehu toho roka, keď som tam bola, rozbehol aj projekt piatkovej komunitnej kaviarne, kam mohli klienti prichádzať, aby sa stretli so známymi alebo spoznali nových ľudí. Mali sme aj kurz varenia s talianskymi šéfkuchármi a popritom sme tvorili knihu receptov od našich klientov z celého sveta.\n\n\n\n\n\n\n\nNové začiatky pre nich neboli vôbec ľahké. Mnohokrát boli títo ľudia vo svojich krajinách úspešnými, no v cudzej krajine museli začať od nuly. Chudoba alebo strádanie u nich bolo spôsobené aktuálnou situáciou, ktorá sa ale dá zmeniť. Vo vylúčených komunitách sa často stretávame s ľuďmi, ktorí dlhodobo žijú v generačnej chudobe. Nie je to len aktuálna situácia, ktorá sa dá z mesiaca na mesiac zmeniť. Dá sa to postupne, ale vyžaduje to veľa nasadenia a podpory. Takéto komunity nie sú len u nás, ale aj v zahraničí.Presah do komunityAko vás ovplyvnila táto skúsenosť?- Začalo sa tým meniť celé smerovanie mojej kariéry. Uvedomila som si, že téma podpory a rozvoja komunít ma vždy zaujímala a začala som hľadať, kam ďalej. Veľmi som chcela pôsobiť na východe Slovenska, a preto som sa zapojila do projektu Teach For Slovakia, cez ktorý som som sa dostala do Dlhej Lúky v okrese Bardejov. Cez učenie v škole som mohla lepšie spoznať miestnu komunitu a taktiež cez životné situácie žiakov aj ich rodín vnímať kontext generačnej chudoby, jej príčiny aj dôsledky.Z akých pomerov pochádzali deti, ktoré ste učili?\n\n\n\n\nSúvisiaci článok   Pomáha Rómom s prácou: Kríza sa najviac dotkne najzraniteľnejších    Čítajte - Mala som menšiu triedu, trinásť žiakov, v ktorej boli deti z majority, deti z osady či deti z profesionálnych rodín.Ako ste k tomu prispôsobovali spôsob výuky?- Snažila som sa si ten spoločný čas nejako rozumne rozdeliť. Musela som si plán nastaviť tak, aby sa každý žiak v rámci svojich možností vedel posúvať. Tým, ktorí potrebovali špeciálnu podporu, som sa snažila venovať individuálne po škole doučovaním. Mala som aj žiačku, ktorá výrazne zaostávala za ostatkom triedy. V tomto prípade som sa jej vo voľnom čase snažila venovať ešte viac.Na škole ste boli dva roky. Podarilo sa vám niečo zmeniť?- S kolegyňou sa nám podarilo vytvoriť čitáreň, ktorá dodnes slúži na prečítanie či požičanie si kvalitných kníh. Chceli sme, aby to bolo miesto, kde sa stretáva komunita pri čítaní, ale aj pri iných udalostiach. Na začiatku projektu bol benefičný beh, na ktorý prišli celé rodiny aj kolegovia. Týmto spôsobom sme si vybehali grant a sen o čitárni sa mohol začať plniť. Otec jednej žiačky vyrobil skrine, babka inej žiačky ušila poťah na gauč. Dostali sme darom viacero kníh, veľa sme ich nakúpili. Každý mesiac sme aspoň raz mali spoločnú čitateľskú akciu pre deti z prvého aj druhého stupňa. Pozvali sme zaujímavých hostí do školy, robili sme kvízy, čitateľskú súťaž o titul Knižného Supermana. Nechceli sme robiť veci iba pre nejaký hmatateľný výsledok - mať knihy v poličkách. Skôr sme sa snažili, aby to, čo v škole spravíme, malo presah do komunity.Dostať druhú šancuPo odchode zo školy ste nastúpili do projektu druhošancového vzdelávania na Luniku IX. V čom spočíval tento projekt?- V štyroch komunitných centrách neziskovej organizácie ETP sme sa venovali možnosti vzdelávania tínedžerov a mladých dospelých cez program druhej šance. Títo mladí pochádzali z Lunika IX, z Rankoviec, Podsadku a Veľkej Idy. Vo väčšine nemali dokončené základné alebo stredoškolské vzdelanie. Projektom získali druhú šancu, ako si vzdelanie dokončiť a neskôr si nájsť aj lepšie uplatnenie na trhu práce.Ako ste ľudí v teréne motivovali, aby si vzdelávanie dokončili?\n\n\n\n\nSúvisiaci článok   Učiteľ z rómskej Lomničky: Chýbajú pozitívne vzory, to neveští deťom dobrú budúcnosť    Čítajte - Prvé dva mesiace som veľa času trávila návštevami rodín, v ktorých som vysvetľovala zmysel a cieľ projektu. Z pôvodného väčšieho počtu záujemcov tí najodhodlanejší vyplnili prihlášky a pripravovali sa na začiatok školského roka. Tí, ktorí chceli ísť na stredné školy, išli aj na prijímacie skúšky. Dôležitejšie ako motivácia pri vstupe do projektu bolo, aby si motiváciu udržali počas celého školského roka. Pre každého, kto sa dlhšie nevzdelával a nemal návyk na učenie, si musel nájsť systém a vytrvať. Veľmi pomohlo, že v tom neboli sami. Stretávali sa pravidelne s ďalšími mladými ľuďmi z komunitného centra, ktorí prežívali to isté, a tak sa navzájom motivovali.Dokázali motivovať aj ďalších ľudí z komunity?- Niektorých určite áno. Iní si povedia, že im v ich konkrétnej situácii vzdelanie neuľahčí pohyb na trhu práce. Niektorí majú napríklad rodiny a musia sa rozhodnúť, či budú chodiť do práce a živiť rodinu, alebo si dokončia školu. To sa častokrát nedá skĺbiť, a preto sa rozhodnú pracovať.Potom sú tu individuálne prípady. Jedno dievča z Lunika IX si chcelo dorobiť školu, ale kvôli chýbajúcim dokumentom ju neprijali. S tým majú problém aj starší uchádzači o štúdium, ktorí musia pri prijatí predložiť vysvedčenia, ktoré sa im nepodarí dohľadať. Vo väčšine prípadov namotivovali mladí mladých, pretože videli, že sa to dá zvládnuť a rozhodli sa pridať. Napríklad skupina mladých z Lunika IX je aktívna dodnes. Medzičasom sa rozrástla o ďalších členov. Spoločne napríklad založili kapelu, pomáhajú v komunitnom centre s mladšími deťmi, tvoria miestne noviny, zorganizovali vianočný bazár.Prečo majú deti z vylúčeného prostredia menšiu šancu dokončiť základnú školu?- Bohužiaľ, pri dnešnom nastavení systému deti z najchudobnejšieho prostredia skončia povinnú školskú dochádzku ešte pred deviatym ročníkom. Do školy často prichádzajú nepripravené, pretože neabsolvovali predškolskú prípravu a domáce prostredie podporuje u nich iné kompetencie ako tie, ktoré vyžaduje náš školský systém od žiaka pri vstupe do prvého ročníka. Ide o slovenčinu ako materinský jazyk, učenie sa memorovaním, návyky na učenie sa. Už pri nástupe do základnej školy tak výrazne zaostávajú za svojimi rovesníkmi. Ak deti začínajú nultým ročníkom, započítava sa im tento rok do desiatich rokov povinnej školskej dochádzky. Stačí, keď počas štúdia na základnej škole raz prepadnú a do deviateho ročníka sa ani nedostanú. Potom nemajú šancu dostať sa na kvalitné stredné školy.Dať svoj čas a pozornosťAko môže deťom v tejto situácii pomôcť mentoring v komunitných centrách?- V komunitných centrách a školských kluboch využívame Feuersteinovu metódu inštrumentálneho obohacovania. Názov znie komplikovane, ale v skratke ide o rozvíjanie poznávacích schopností, koncentrácie či pozornosti detí. Toto učenie funguje každý školský deň, keď sa dve hodiny venujeme vzdelávaniu kombinovanému s hrami. Deti si zlepšujú priestorovú orientáciu, čítanie s porozumením, rozvíjajú slovnú zásobu, ale aj emocionálnu inteligenciu. Ukázalo sa, že tieto aktivity majú veľký význam. Deväťdesiat percent žiakov, ktorí navštevovali toto vyučovanie, postúpilo do vyššieho ročníka základnej školy.V komunitných centrách môžu mať deti aj vlastného mentora. Ako to funguje?- Mentorský program funguje už viac ako desať rokov. V komunitných centrách sa naši pracovníci aj externisti môžu stať mentormi detí z vylúčených komunít, ktorým venujú svoj čas a energiu, aby sa deti v živote raz uplatnili. Naši mentori pomáhajú deťom najmä v tom, aby úspešne dokončili základnú školu a dostali sa na dobré stredné školy. Okrem toho funguje aj online mentorský program Schopné deti.Kto je online mentorom?- Online mentorom môže byť ten, kto má chuť pomáhať, nemá predsudky a dokáže k svojmu chránencovi pristupovať s porozumením. Podmienkou je ukončené stredoškolské vzdelanie a prax v práci s deťmi a mládežou. V projekte sú momentálne zapojení Slováci z celého sveta a z rôznych kútov Slovenska, pretože pri tejto forme pomoci stačí mať iba internet alebo telefón.Ako vyzerá ich spolupráca s deťmi?- Schopné deti z tohto projektu navštevujú naše komunitné centrá, kde sa pravidelne stretávajú s lokálnymi mentormi. Tu majú k dispozícii internet, notebooky aj tablety na to, aby sa dokázali spojiť so svojim online mentorom. Veľa detí totiž doma internet ani notebook či počítač nemá. Online mentor si s dieťaťom buduje vzťah a frekvencia ich komunikácie záleží od potrieb dieťaťa a ich vzájomnej dohody. Od mentorov stačí málo – venovať deťom svoj čas, pozornosť a umožniť im plniť si sny. Niektoré deti potrebujú doučovanie, iné potrebujú pomôcť v osobnom živote alebo len potrebujú povzbudiť či poradiť. Veľkým zážitkom sú pre deti osobné stretnutia, ktorými sa stmeľujú priateľstvá.Zmenia tieto priateľstvá deťom z vylúčených komunít život?- Za všetko hovorí príbeh zakladateľa projektu Petra a jeho chránenca Dávida, ktorý je dnes sám mentorom. Počas mentorovania sa stali kamarátmi, Dávid si dokončil strednú aj vysokú školu, stal sa spoluzakladateľom online mentorského programu a dnes je vedúcim komunitného centra v Starej Ľubovni. Je to jeden z mnohých príbehov, ktorý potvrdzuje, že pri mentoringu šanca na lepšiu budúcnosť rastie. Ak sa vytvorí dobrý vzťah, môže sa toho zmeniť veľa.\nNajdôležitejšie správy z východu Slovenska čítajte na Korzar.sme.sk. Všetky správy z Prešova a šarisškého regiónu nájdete na prešovskom Korzári",
        "description": "Online mentorom môže byť ten, kto chce pomáhať a nemá predsudky.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/4/62/6288514/6288514_180x120.jpeg?rev=2",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-16 0:00",
        "url": "https://presov.korzar.sme.sk/c/22404317/najchudobnejsim-detom-ukazuju-cestu-k-vzdelaniu-a-buducnosti.html"
    },
    "Ombudsmanka sa OĽaNO a Sme rodina nezavďačí, spory o práva sa vyostria": {
        "author": "Michal Katuška",
        "category": "domov",
        "content": "Článok pokračuje pod video reklamouZapnúť zvukVideo reklamaBRATISLAVA. Aj keď vládne OĽaNO postavilo svoj politický úspech na vyhranení sa voči praktikám Smeru a Roberta Fica počas jeho vlád, odmietnutie Správy verejnej ochrankyne práv v parlamente ukazuje, že k Márii Patakyovej a jej úradu svoje postoje zdieľajú.Zatiaľ čo v predchádzajúcom volebnom období parlament Patakyovej správy vždy prijal, hoci v pléne ju vždy počúvalo minimum poslancov, s odmietnutím sa stretla prvýkrát.Súvisiaci článok   Každý môže jedného dňa potrebovať ombudsmanku   Čítajte Súčasná ombudsmanka tak môže mať do skončenia mandátu v roku 2022 konflikty s vládou. Zažívala ich jej predchodkyňa Jana Dubovcová s vládami Smeru. Dubovcová vtedy kritizovala zásahy polície v rómskych osadách, ktoré podporoval vtedajší minister vnútra Robert Kaliňák (Smer) a jej výročné správy parlament niekoľkokrát nevzal na vedomie.To, že sa situácia bude opakovať aj ďalšie roky, predpokladá Peter Pčolinský, predseda poslaneckého klubu Sme rodina, ktorý jednomyseľne Správu ombudsmanky odmietol.OĽaNO a Sme rodina vyčítajú malý dôraz na problém prieťahu v súdnych konaniach a údajný neprimerane veľký dôraz na práva sexuálnych menšín.\"Buď bude pristupovať ku všetkým rovnako, alebo bude protežovať len agendu LGBTI. Potom nech sa nečuduje, že ledva dostane 30 hlasov zo 150,\" tvrdí Pčolinský.Zákon verejnému ochrancovi práv prikazuje každý rok informovať o stave ľudských a občianskych práv v parlamente a navrhovať nápravu nedostatkov.\"Podriadenie činnosti predstavám parlamentu by znamenalo stratu opodstatnenia pre existenciu ombudsmanskej inštitúcie,\" povedala jej hovorkyňa Michaela Pavelková. \n\n\n\n\n\nPráve ste prekročili povolený počet prehliadačov\nVáš prístup k prémiovému obsahu SME.sk je stále aktívny, toto predplatné však umožňuje čítať zamknuté články jednej osobe z max. 3 rôznych prehliadačov.\nAby ste mohli pokračovať v čítaní článku na tomto zariadení, upravte si, prosím, zoznam zaregistrovaných prehliadačov v nastaveniach vášho profilu.\n\nSpravovať zariadenia\n\nVšetko o nastavení zariadení sa dočítate tu.\n\n\n\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom C6WC5 na číslo 8787. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\nĎalšie možnosti platby:\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom M6WC5 na číslo 8787, alebo kliknite na „Objednať cez SMS“ a odošlite predvyplnenú správu. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\n\n\nĎalšie možnosti platby:\n\n\n\nSME.sk na 4 týždne\n4 €\nObjednať\n\n\nSME.sk na rok\n39,90 €\nObjednať\n\n\nSME.sk na 2 roky\n69,90 €\nObjednať\n\n\n\r\n            Už mám predplatné - prihlásiť sa\n\n\nS predplatným získate:\n\nneobmedzený prístup k obsahu Sme.sk, Korzar.sk a Spectator.sk a ekonomickému denníku Index\nviac ako 20-ročný archív Sme.sk\nčítanie a rozhovory z príloh TV OKO/TV SVET, Víkend a Fórum\nneobmedzený počet diskusných príspevkov\nneobmedzený prístup k videám a slovenským filmom na Sme.sk\ndostupné na PC a v aplikáciach Android a iPhone",
        "description": "Správy ochrancov práv odmietal aj Smer.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/62/6287069/6287069_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 21:46",
        "url": "https://domov.sme.sk/c/22405084/ombudsmanka-vs-koalicia-spory-o-prava-sa-vyostria.html"
    },
    "Po personálnom zemetrasení má univerzitná nemocnica nových šéfov": {
        "author": "Katarína Gécziová",
        "category": "domov",
        "content": "Košická nemocnica\n                                (33 fotografií)\n                            \n\nKOŠICE. Noví riaditelia Univerzitnej nemocnice L. Pasteura (UNLP) sú známi.V piatok popoludní ministerstvo zdravotníctva potvrdilo, že do trojčlenného vedenia druhého najväčšieho slovenského zdravotníckeho zariadenia posadilo dvoch lekárov z prostredia nemocnice a jedného externého pracovníka.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nKde pracujú\n\n\n\n\nSúvisiaci článok   Tender za 15 miliónov. Firma dala výpoveď, prehrala a napadla víťaza    Čítajte Vladimír Grešš s titulom inžiniera sa podľa informácií Korzára stal generálnym riaditeľom, ďalšími členmi rady riaditeľov sú lekári Peter Kizek a Martin Paulo.Kizek je podľa webstránky nemocnice lekárom I. stomatologickej kliniky, traumatológ Paulo pracuje na úrazovej chirurgii a je tiež zástupcom Lekárskeho odborového združenia.\n\n\n\n\n\n\n\nVladimír Grešš pracuje ako vedúci odboru majetku a investícií Prešovského samosprávneho kraja, či ide o jednu a tú istú osobu, ako je nový riaditeľ košickej nemocnice, Korzár zisťuje.Boli odvolaní\n\n\n\n\nSúvisiaci článok   Veľkú súťaž kontroloval odvolaný exmanažér skrachovanej nebankovky   Čítajte Hovorkyňa rezortu Zuzana Eliášová informovala, že minister zdravotníctva Marek Krajčí (OĽaNO) troch nových riaditeľov vymenoval na dobu určitú, teda dovtedy, kým sa neuskutoční výberové konanie a nebudú známi úspešní uchádzači.Pôvodný manažment - generálneho riaditeľa Milana Maďara, medicínskeho riaditeľa Petra Linkescha a ekonomického riaditeľa Romana Švarca - minister odvolal vo štvrtok.Krajčí tým reagoval na okolnosti súťaže na upratovanie a dezinfekciu nemocnice, ktorú vyhrala firma Atalian SK za podozrivých okolností.Na kauzu upozornil denník Korzár.Najdôležitejšie správy z východu Slovenska čítajte na Korzar.sme.sk. Všetky správy z Košíc nájdete na košickom Korzári",
        "description": "Dvaja sú lekári z nemocnice, jeden zvonku.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/62/6290909/6290909_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 16:25",
        "url": "https://kosice.korzar.sme.sk/c/22405502/po-personalnom-zemetraseni-ma-univerzitna-nemocnica-novych-sefov.html"
    },
    "Prezidentka v Trnave poďakovala dobrovoľníkom a zdravotnému personálu": {
        "author": "SME",
        "category": "domov",
        "content": "TRNAVA. Prezidentka SR Zuzana Čaputová počas návštevy vo Fakultnej nemocnici v Trnave vyzdvihla prácu lekárov, sestier, dobrovoľníkov a celého zdravotného personálu v nemocniciach a zdravotníckych zariadeniach, ktorí s pandémiou bojovali v prvej línii.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrezidentka navštívila Fakultnú nemocnicu v Trnave\n                                (17 fotografií)\n                            \n\n\"Náš život našťastie už o trochu viac pripomína ten pred pandémiou. Aj keď k úplnému víťazstvu nad vírusom je ešte dlhá cesta, už teraz je jasné, že bez obrovského nasadenia množstva ľudí by sme to nedokázali zvládnuť tak úspešne,\" uviedla Čaputová.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nAko doplnila, treba vyzdvihnúť viacero profesií, ktoré boli kľúčové a ktoré museli nabrať odvahu a riskovali ohrozenie vlastného zdravia.\"Ide o profesie, ktoré nie sú možno ani platovo docenené a nemajú ani taký silný spoločenský status. Mali by sme si uvedomiť, akú kľúčovú úlohu zohrali práve v tejto epidemiologickej situácii,\" ozrejmila Čaputová.Prezidentka vyzdvihla, že na Slovensku sa prijali včas veľmi striktné opatrenia.\"Obyvatelia Slovenska sa správali zodpovedne, čo bolo kľúčová súčasť celého úspechu. Stali sme sa krajinou, ktorá sa symbolicky spája s nosením rúšok, či už ide o najvyšších štátnych činiteľov, alebo bežných ľudí,\" doplnila prezidentka.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrezidentka SR navštívila zariadeniepre seniorov Harmonia v Hlohovci \n                                (5 fotografií)\n                            \n\nOkrem Fakultnej nemocnice v Trnave navštívila prezidentka aj Priemyselný park v Trnave, kde poďakovala dobrovoľníkom z inciatívy \"Something special\", kde absolvovala aj prehliadku výroby 3D štítov. Jej cesta následne viedla do Zariadenia pre seniorov Harmonia v Hlohovci, kde poďakovala zamestnancom za skvelú prácu, ktorú odvádzajú v týchto kritických časoch. V obci Banka (okres Piešťany) poďakovala dobrovoľným hasičom, šičkám rúšok a dobrovoľníkom z inciatívy \"Something ordinary\".\n\n\n\n\n\n\n\nhttps://clyp.it/02l4t0jm/widget",
        "description": "Okrem Trnavy navštívila aj obec Banku a  zariadenie pre seniorov Harmónia v Hlohovci.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/3/62/6290413/6290413_180x120.jpeg?rev=2",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 12:08",
        "url": "https://mytrnava.sme.sk/c/22405092/prezidentka-v-trnave-podakovala-dobrovolnikom-a-zdravotnemu-personalu.html"
    },
    "Spolupráca Tótha s políciou neznamená jeho beztrestnosť, hovorí šéf NAKA Zurian": {
        "author": "SME",
        "category": "domov",
        "content": "Článok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nBRATISLAVA. Spolupráca svedka v kauze vraždy novinára Jána Kuciaka Petra Tótha s políciou prostredníctvom riaditeľa Národnej kriminálnej agentúry (NAKA) Branislava Zuriana neznamená jeho beztrestnosť.Myslí si to Zurian, ktorý o tom hovoril vo videu na sociálnej sieti slovenskej polície.\"To, že som s ním komunikoval alebo komunikujem, neznamená, že sa stáva beztrestný. To určite nie,\" uviedol riaditeľ NAKA na margo niekdajšieho siskára.Zurian rozprával o Tóthovi vo videoseriáli o operatívnej činnosti vzhľadom na to, že to bol práve on, koho Tóth prvotne kontaktoval. Urobil tak potom, čo zadržali vykonávateľov vraždy Kuciaka v septembri 2018.\n\n\n\n\n\n\n\n\n\n\n\n\nSúvisiaci článok   Tóth v prípade vraždy Kuciaka už svedčí pod vlastným menom    Čítajte To korešponduje s Tóthovou výpoveďou, keď pred senátom Špecializovaného trestného súdu uviedol, že si po zatknutí Aleny Zsuzsovej uvedomil, kto bola osoba, s ktorou komunikoval, kým bol Marian Kočner vo väzbe za falšovanie zmeniek.Vzhľadom na tú vedomosť aj neskôr na súde konštatoval, že nemá najmenšie pochybnosti o tom, že Marian Kočner a Alena Zsuzsová zosnovali vraždu novinára.Zurian uviedol, že prvotná komunikácia nebola s Tóthom jednoduchá, avšak neskôr začal rozprávať otvorene, čo Zurian spísal a posunul vyšetrovateľom.\"Vyšetrovateľ na základe toho začal konať, či už to bolo sledovanie novinárov alebo motáky,\" doplnil Zurian.",
        "description": "Zurian rozprával o Tóthovi vo videoseriáli o operatívnej činnosti.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/6/36/3622306/3622306_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 14:59",
        "url": "https://domov.sme.sk/c/22405396/spolupraca-totha-s-policiou-neznamena-jeho-beztrestnost-hovori-sef-naka-zurian.html"
    },
    "Transparency: Sme rodina stále tají pätinu výdavkov na volebnú kampaň": {
        "author": "SME",
        "category": "domov",
        "content": "Článok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nBRATISLAVA. Transparency International Slovensko (TIS) upozorňuje na to, že hnutie Sme rodina Borisa Kollára stále tají pätinu výdavkov na svoju kampaň v parlamentných voľbách z 29. februára.Mimovládna organizácia o tom informovala na sociálnej sieti.Upozorňujú na schodok 215-tisíc eurZ oficiálnej kampane za takmer milión eur vykázanej v záverečnej správe figurujú totiž na transparentnom účte výdavky v objeme 760-tisíc eur.„Dva a pol mesiaca po parlamentných voľbách stále nie je jasné, komu zaplatilo hnutie Sme rodina celú pätinu výdavkov svojej oficiálnej predvolebnej kampane. Hnutie má na svojom transparentnom účte schodok vo výške 215-tisíc eur,“ informuje TIS.\n\n\n\n\n\n\n\nZ oficiálnej kampane za takmer milión eur vykázanej v záverečnej správe figurujú totiž na transparentnom účte výdavky v objeme 760-tisíc eur.Kollárovci podľa mimovládky tvrdia, že 215-tisícový schodok tvoria nezaplatené faktúry za bilbordovú kampaň, výrobu volebných letákov a propagačných materiálov.Zmrazenie účtovHnutiu Sme rodina vraj zaplatiť faktúry neumožňuje zákon, ktorý stranám prikazuje po skončení volebnej kampane zmraziť na 90 dní svoje transparentné účty.Hnutie si na ten svoj nevložilo dostatok financií na úhradu celej kampane. Plánuje tak urobiť po 1. júni, kedy dôjde k oficiálnemu rozmrazeniu účtuTIS však upozorňuje na to, že ministerstvo vnútra stranám jasne vysvetľuje, že na svoj volebný účet môže subjekt vložiť dodatočné peniaze, ak potrebuje uhradiť faktúry a pripomína, že tak konajú aj iné strany.\n\n\n\n\n\n\n\nNapríklad strana Most-Híd vložila mesiac po voľbách na svoj transparentný účet jednorazovo sumu 159-tisíc eur.Boj proti neplatičom faktúrTIS tiež upozorňuje na to, že nová vláda sľúbila vo svojom programovom vyhlásení boj proti neplatičom faktúr. Sme rodina však nepovažuje za negatívne, že od dodávateľov kampane žiada v tomto prípade štvormesačnú splatnosť faktúr.„Manažér kampane Miloš Svrček nám vysvetlil, že ide o firmy, s ktorými spolupracujú pri každých voľbách a títo podnikatelia vraj vedia, že peniaze nakoniec dostanú. Svrček nevedel povedať, prečo si včas nevložili dosť peňazí na transparentný účet, aby mohli zvyšné faktúry za kampaň rýchlo uhradiť. Hnutie Sme rodina nebola ochotná nám ani poskytnúť zoznam čakajúcich platieb,“ uvádza TIS.\n\n\n\n\n\n\n\nDodáva, že ide o ďalší dôvod na to, aby sa zmenila kontrola financovania volieb ako aj samotný zákon.",
        "description": "Z oficiálnej kampane za takmer milión eur figurujú výdavky v objeme 760-tisíc eur.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/1/23/2375201/2375201_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 17:37",
        "url": "https://domov.sme.sk/c/22405562/transparency-sme-rodina-stale-taji-patinu-vydavkov-na-kampan-vo-volbach.html"
    },
    "Učiteľ hudby: Možno občas nepočujem, ale vidím, hovorí o online vyučovaní": {
        "author": "Jana Hambálková",
        "category": "domov",
        "content": "To, čo doteraz nedokázali urobiť viacerí ministri školstva, vyriešil koronavírus. \"Zaviedol v školách online vyúčbu,\" hovorí Marián Vojtko z kremnickej ZUŠ, na ktorej vyučuje gitaru.Článok pokračuje pod video reklamouZapnúť zvukVideo reklamaAko prebieha online vyúčba hry na gitaru?Posielam deťom nové materiály, nové noty, ktoré si vo videohovore vysvetlíme, popíšem, ako ich má dieťa hrať. Zisťujem, či má dieťa niekde problém v čítaní nôt a potom deti hrajú.Nie je to ideálne, pretože prenos je občas nekvalitný a počujem niekedy každú štvrtú či piatu notu vynechanú. Ale keď sledujem prsty a ruky, dá sa vidieť, či dieťa zahralo dobrý tón alebo nie.Aj tu je zrejme základ \"domáca\" príprava žiaka alebo samoštúdium...Okrem online videohodiny od žiakov potom očakávam spätnú väzbu. Tá má podobu nahraného videa, ktoré mi žiaci pošlú. V ňom je zreteľne vidieť pokrok. \n\n\n\n\n\nPráve ste prekročili povolený počet prehliadačov\nVáš prístup k prémiovému obsahu SME.sk je stále aktívny, toto predplatné však umožňuje čítať zamknuté články jednej osobe z max. 3 rôznych prehliadačov.\nAby ste mohli pokračovať v čítaní článku na tomto zariadení, upravte si, prosím, zoznam zaregistrovaných prehliadačov v nastaveniach vášho profilu.\n\nSpravovať zariadenia\n\nVšetko o nastavení zariadení sa dočítate tu.\n\n\n\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom C6W93 na číslo 8787. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\nĎalšie možnosti platby:\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom M6W93 na číslo 8787, alebo kliknite na „Objednať cez SMS“ a odošlite predvyplnenú správu. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\n\n\nĎalšie možnosti platby:\n\n\n\nSME.sk na 4 týždne\n4 €\nObjednať\n\n\nSME.sk na rok\n39,90 €\nObjednať\n\n\nSME.sk na 2 roky\n69,90 €\nObjednať\n\n\n\r\n            Už mám predplatné - prihlásiť sa\n\n\nS predplatným získate:\n\nneobmedzený prístup k obsahu Sme.sk, Korzar.sk a Spectator.sk a ekonomickému denníku Index\nviac ako 20-ročný archív Sme.sk\nčítanie a rozhovory z príloh TV OKO/TV SVET, Víkend a Fórum\nneobmedzený počet diskusných príspevkov\nneobmedzený prístup k videám a slovenským filmom na Sme.sk\ndostupné na PC a v aplikáciach Android a iPhone",
        "description": "Aj umelecké školy sa prispôsobili.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/1/62/6289511/6289511_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-14 22:11",
        "url": "https://plus.sme.sk/c/22404884/ucitel-hudby-mozno-obcas-nepocujem-ale-vidim-hovori-o-online-vyucovani.html"
    },
    "V Želiezovciach chlapci vo veku 15 a 14 rokov dobili bezdomovcov": {
        "author": "SME",
        "category": "domov",
        "content": "ŽELIEZOVCE. Polícia prijala oznámenie, že na Komenského ulici v Želiezovciach došlo k lúpežnému prepadnutiu. Zranené boli tri osoby.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMladíci napadli bezdomovcov\n                                (5 fotografií)\n                            \n\n„Traja mladíci sa tu pustili do troch mužov, ktorí tu prebývali v opustenom areáli. Bili ich rôznymi predmetmi hlavne do hláv, ramien a rúk,“ opísala nitrianska krajská polícia na sociálnej sieti.\n\n\n\n\nPrečítajte si   Pod múrmi Levického hradu je hotel    Čítajte Predbežné dĺžky práceneschopnosti sa u poškodených vyšplhali až na štyri týždne. Jednému z poškodených pri tom zobrali 11,85 eura z peňaženky.Ešte na mieste činu polícia zadržala troch podozrivých: „Dvaja 15-roční a jeden 14-ročný chlapec sa tak postavili pred vyšetrovateľa krajskej kriminálky. Ide totiž o obzvlášť závažný zločin lúpeže.“Všetci traja boli obvinení a vyšetrovateľ Policajného zboru dal podnet na návrh na ich väzobné trestné stíhanie.\n\n\n\n\n\n\n\nPo rozhodnutí súdu budú za svoje násilné konanie stíhaní väzobne.Prečítajte si\n\n\n\n\nPrečítajte si   Skutočný príbeh: Najskôr slúžka, neskôr milenka továrnika v Budapešti. Bátovčanku vytiahli zaškrtenú z Dunaja    Čítajte \n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama",
        "description": "Zobrali sekáč na mäso, palice a tyče. Mužom spôsobili vážne zranenia.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/8/62/6290978/6290978_180x120.jpeg?rev=2",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 17:06",
        "url": "https://mylevice.sme.sk/c/22405534/bezdomovcov-dobili-chlapci-vo-veku-15-a-14-rokov.html"
    },
    "Vašečka: Predložím zákaz interrupcií, uvidíme v akej forme": {
        "author": "Tomáš Rybár",
        "category": "domov",
        "content": "\"Predložím zákaz interrupcií, uvidíme v akej forme. Moja ideálna predstava je, aby sa interrupcie nediali. Prídu mi najviac problematické potraty na žiadosť, ktoré nemajú vážny dôvod, alebo je to len socio-ekonomický dôvod,\" hovorí poslanec z Kresťanskej únie Richard Vašečka.\"S kotlebovcami rokovať nebudeme, ale nemôžeme im zabrániť, že za zákon zahlasujú,\" dodáva.\"Nemám vnútri pocit, že by sme to teraz chceli ukázať liberálom a všetko si presadili. Mám vnútorné presvedčenie, že je treba podporovať rodinu a ochrániť nenarodené deti, ale nie akýmkoľvek spôsobom,\" hovorí poslanec OĽANO Richard Vašečka.Prečo nehlasoval za správu ombudsmanky Patakyovej? Podporil by právne úpravy, ktoré by bez registrovaných partnerstiev uľahčilo život LGBTI komunite? Prečo sa nemôže niekto smiať ministrovi Krajčímu? A keď hovorí o slobode náboženského vyznania, dovolil by postaviť na Slovensku mešitu?Pozrite si rozhovor Zuzany Kovačič Hanzelovej s poslancom Kresťanskej únie Richardom Vašečkom.",
        "description": "Rozhovor s poslancom za OĽaNO.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/4/62/6291044/6291044_180x120.png?rev=4",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 18:17",
        "url": "https://video.sme.sk/c/22405609/richard-vasecka-predlozim-zakaz-interrupcii-uvidime-v-akej-forme.html"
    },
    "Vznikol tím na riešenie problémov vzdelávania národnostných menšín": {
        "author": "SME",
        "category": "domov",
        "content": "BRATISLAVA. Ministerstvo školstva vytvorilo expertný tím, ktorý sa zameria na riešenie problémov zanedbávania vzdelávania národnostných menšín a etnických skupín, najmä rómskych detí.Agentúru SITA o tom informoval tlačový odbor ministerstva školstva, vedy, výskumu a športu.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nPrávne konanie eurokomisiePodotkol, že tím zriadila štátna tajomníčka ministerstva školstva Monika Filipová (SaS), ktorej kľúčovou prioritou je začatie akčného plánu v prípade inkluzívneho vzdelávania a predchádzania segregácie.\n\n\n\n\n\n\n\nSúčasné vedenie ministerstva školstva sa musí vysporiadať s právnym konaním Európskej komisie voči Slovenskej republike pre podozrenie z porušenia smernice o rasovej rovnosti.\n\n\n\n\nSúvisiaci článok   Inšpekcia rieši zásah policajtov proti deťom z osady v Krompachoch    Čítajte Ako poznamenala Filipová, rezort si je vedomý potreby zmeny a skutočného riešenia zanedbávanej problematiky vzdelávania národnostných menšín a etnických skupín, najmä u rómskych detí.„Aj z toho dôvodu som sa rozhodla zostaviť na ministerstve expertný tím, s ktorým intenzívne pracujeme na príprave adekvátnych a realizovateľných opatrení,“ priblížila.Dodala, že nezanedbateľnou súčasťou ich práce je aj komunikácia s ministerstvom zahraničných vecí a európskych záležitostí, Stálym zastúpením Slovenskej republiky pri Európskej únii, splnomocnenkyňou vlády pre rómske komunity či verejnou ochrankyňou práv.Štátna tajomníčka uviedla, že bolo potrebné vyslať pozitívny signál o tom, že Slovensko chce komunikovať a spolupracovať aj so zástupcami Európskej komisie. Rozhovor s generálnou riaditeľkou sekcie spravodlivosti a spotrebiteľov eurokomisie Sallou Saastamoinen bol preto podľa nej viac ako žiaduci.\n\n\n\n\n\n\n\n„Problémy v oblasti riešenia podozrení z diskriminácie založenej na etnickom pôvode, pokiaľ ide o vzdelávanie rómskych detí, som riešila aj so zástupcami českej a maďarskej vlády. Práve spoločný postoj k tejto téme môže byť kľúčovým nástrojom k úspechu, ako vystúpiť zo začarovaného kruhu vzájomného vylučovania,“ uzavrela.Slovensko má dva mesiace na nápravuEurópska komisia v októbri 2019 zverejnila odôvodnené stanovisko, v ktorom žiadala, aby boli dodržiavané smernice Európskej únie týkajúce sa rasovej rovnosti.Komisia sa odvolávala na smernicu Európskej únie o rasovej rovnosti, ktorá zakazuje rasovú či etnickú diskrimináciu vo viacerých oblastiach života vrátane vzdelávania.„Na Slovensku je však neprimeraný podiel rómskych detí umiestňovaný do špeciálnych škôl alebo tried pre deti s mentálnym postihnutím a v hlavnom vzdelávacom prúde taktiež dochádza rôznymi spôsobmi k marginalizácii rómskych detí ich umiestňovaním do výhradne rómskych tried alebo škôl,“ uviedla Európska komisia.\n\n\n\n\n\n\n\nSlovensko bolo v roku 2015 formálne vyzvané k plneniu týchto opatrení, avšak uskutočnené kroky podľa komisie nepostačovali na vyriešenie uvedených problémov.Slovensko má dva mesiace na to, aby reagovalo a prijalo vhodné príslušné opatrenia, inak môže komisia rozhodnúť o posunutí celého prípadu Súdnemu dvoru Európskej únie.Ministerstvo školstva stanovisko obdržalo začiatkom novembra 2019.",
        "description": "Ministerstvo sa chce vysporiadať s právnym konaním eurokomisie voči Slovensku.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/5/62/6290735/6290735_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 14:53",
        "url": "https://domov.sme.sk/c/22405274/vznikol-tim-na-riesenie-problemov-vzdelavania-narodnostnych-mensin.html"
    },
    "Väznice na východe dostali anonymné avíza o bombe": {
        "author": "Róbert Bejda",
        "category": "domov",
        "content": "KOŠICE. Anonymné volania o uloženej bombe dostávajú slovenské súdy pravidelne.Niektoré, ako napríklad predvlani košický, ich dostávajú aj niekoľko desiatok ročne.Samozrejme, nasleduje evakuácia zamestnancov i klientov a po nej pyrotechnická prehliadka priestorov.Ako sme sa z dobre informovaného zdroja dozvedeli, „varovania pred bombou\" začínajú prichádzať aj do slovenských väzníc, vrátane tých na východe.Tento týždeň dokonca tri dni po sebe.Článok pokračuje pod video reklamouZapnúť zvukVideo reklamaVýstraha prišla mailomAko nás informovala riaditeľka odboru podpory centrálneho riadenia a komunikácie Zboru väzenskej a justičnej stráže Katarína Nováková, v dňoch 12., 13. a 14. mája 2020 bola prostredníctvom elektronickej pošty do viacerých väzníc doručená výhražná správa o umiestnení „bomby\" (nástražného výbušného systému).A to vrátane ústavu na Floriánskej ulici v Košiciach, ústavu Košice-Šaca a ústavu v Prešove. \n\n\n\n\n\nPráve ste prekročili povolený počet prehliadačov\nVáš prístup k prémiovému obsahu SME.sk je stále aktívny, toto predplatné však umožňuje čítať zamknuté články jednej osobe z max. 3 rôznych prehliadačov.\nAby ste mohli pokračovať v čítaní článku na tomto zariadení, upravte si, prosím, zoznam zaregistrovaných prehliadačov v nastaveniach vášho profilu.\n\nSpravovať zariadenia\n\nVšetko o nastavení zariadení sa dočítate tu.\n\n\n\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte Korzar.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom C6WAV na číslo 8787. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\nĎalšie možnosti platby:\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom M6WAV na číslo 8787, alebo kliknite na „Objednať cez SMS“ a odošlite predvyplnenú správu. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\n\n\nĎalšie možnosti platby:\n\n\n\nKorzar na 4 týždne\n4 €\nObjednať\n\n\nKorzar na rok\n39,90 €\nObjednať\n\n\nKorzar na 2 roky\n69,90 €\nObjednať\n\n\n\r\n            Už mám predplatné - prihlásiť sa\n\n\nS predplatným získate:\n\nneobmedzený prístup k obsahu Sme.sk, Korzar.sk a Spectator.sk a ekonomickému denníku Index\nviac ako 20-ročný archív Sme.sk\nčítanie a rozhovory z príloh TV OKO/TV SVET, Víkend a Fórum\nneobmedzený počet diskusných príspevkov\nneobmedzený prístup k videám a slovenským filmom na Sme.sk\ndostupné na PC a v aplikáciach Android a iPhone\n\n\n\n\n\n\n\n\n \nNajdôležitejšie správy z východu Slovenska čítajte na Korzar.sme.sk. Všetky správy z Košíc nájdete na košickom Korzári",
        "description": "Vlani zaznamenali jeden prípad, tohto roku tri za sebou.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/8/62/6290638/6290638_180x120.jpeg?rev=4",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-16 0:00",
        "url": "https://kosice.korzar.sme.sk/c/22405357/vaznice-na-vychode-dostali-anonymne-aviza-o-bombe.html"
    },
    "Výnimku z povinnej karantény rozšíria o ďalšie skupiny ľudí": {
        "author": "SME",
        "category": "domov",
        "content": "Všetky články, ktoré informujú o mimoriadnych opatreniach a základných zdravotníckych informáciách o novom koronavíruse, budú na SME.sk odomknuté a prístupné pre každého. Považujeme to totiž za verejný záujem. Ak chcete podporiť novinárov a serióznu i overenú žurnalistiku, môžete tak urobiť kúpou predplatného →\n\nBRATISLAVA. Výnimky z povinnej karantény sa rozšíria o ďalšie skupiny obyvateľov.Opatrenie Úradu verejného zdravotníctva (ÚVZ) SR, ktoré zmierňuje podmienky, vstúpi do účinnosti v pondelok 18. mája o 7.00 h. TASR o tom informovala hovorkyňa úradu Daša Račková.Potvrdenie o výkone práce a negatívny testPovinnú karanténu nebudú musieť absolvovať slovenskí zdravotníci, opatrovatelia, vedecko-výskumní pracovníci, pedagogickí zamestnanci alebo sezónni pracovníci v poľnohospodárskom alebo potravinárskom odvetví, ktorí majú uzatvorený pracovnoprávný vzťah na území Českej republiky alebo Rakúska vo vzdialenosti viac ako 30 kilometrov po pozemnej komunikácii od hraničného priechodu SR.\n\n\n\n\n\n\n\nPotrebné je potvrdenie o výkone práce a negatívny test RT-PCR na ochorenie COVID-19 nie starší ako 96 hodín.Výnimka sa bude vzťahovať aj na osoby žijúce v jednej domácnosti s \"pendlermi\", ktorí majú trvalý alebo prechodný pobyt v prihraničných oblastiach Slovenska. Platí to, ak prekračujú hranicu v sprievode \"pendlerov\".Rovnako aj na občanov žijúcich v pohraničí susedného štátu do 30 kilometrov od otvoreného hraničného priechodu na územie SR a osoby žijúce s nimi v jednej domácnosti, ak prekračujú hranice s nimi.Bez povinnej karantényPovinnej izolácii sa vyhnú aj žiaci základných a stredných škôl a denní študenti vysokých škôl mladší ako 26 rokov s trvalým alebo prechodným pobytom v SR, ktorí sa zúčastňujú na tréningoch ako členovia športového klubu v Českej republike, Poľskej republike, Maďarsku alebo Rakúskej republike.\n\n\n\n\n\n\n\nPodmienkou je príslušné potvrdenie, napríklad o členstve v športovom klube. Výnimku z karantény má aj jedna sprevádzajúca osoba.Ďalšou oslobodenou skupinou sú Slováci poskytujúci na území susedného štátu neodkladnú starostlivosť blízkym rodinným príslušníkom, ktorí nie sú schopní sa o seba sami postarať.Potrebné je preukázať sa potvrdením o neodkladnej starostlivosti od lekára blízkeho rodinného príslušníka a čestným prehlásením o rodinnom vzťahu.Dokumenty musia byť preložené do slovenčiny, okrem dokumentov v českom jazyku.Ak pobyt presiahne 24 hodín, pri vstupe na územie SR treba odovzdať aj potvrdenie o negatívnom teste na COVID-19, ktorý nie je starší ako 96 hodín.Za rovnakých podmienok sa vyhnú karanténe aj osoby s trvalým alebo prechodným pobytom v susedných štátoch SR, ktoré sa starajú o rodinného príslušníka na Slovensku.\n\n\n\n\n\n\n\nObhospodarovanie pozemkovVýnimky sa rozširujú aj o občanov SR, ktorí obhospodarujú pozemky nachádzajúce sa na území Českej republiky, Maďarska, Rakúska alebo Poľska do vzdialenosti desať kilometrov od štátnej hranice.Zároveň dostávajú výnimku aj osoby s pobytom v ČR, Maďarsku, Rakúsku alebo Poľsku, ktoré obhospodarujú pozemky na území SR do vzdialenosti desať kilometrov od štátnej hranice.Na hranici SR sa musia preukázať hodnoverným dokladom v slovenskom jazyku, napríklad listom vlastníctva alebo zmluvou o nájme poľnohospodárskej pôdy.\"Týmto osobám sa nariaďuje, aby sledovali svoj zdravotný stav a v prípade akýchkoľvek príznakov respiračného ochorenia týchto osôb bezodkladne oznámili túto skutočnosť, a to svojmu ošetrujúcemu lekárovi,\" upozorňujú hygienici.\n\n\n\n\n\n\n\nPo odsúhlasení Ministerstvom pôdohospodárstva a rozvoja vidieka SR dostali výnimky aj osoby zabezpečujúce servis a údržbu poľnohospodárskej techniky, posádky poľnohospodárskej techniky a ich sprievod v období od 1. júna do 30. októbra.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nVšetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\nSledujte priebeh pandémie koronavírusu minútu po minúte\nVývoj počtu nakazených a mapa šírenia koronavírusu na Slovensku\n25 otázok a odpovedí o novom koronavíruse\nAko postupovať, ak ste sa mohli nakaziť?\nPrečo sa môžete chrániť hygienou rúk?",
        "description": "Opatrenie vstúpi do účinnosti v pondelok.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/1/62/6290921/6290921_180x120.jpeg?rev=3",
        "site": "sme",
        "tags": "",
        "time_published": "2020-05-15 16:34",
        "url": "https://domov.sme.sk/c/22405513/vynimku-z-povinnej-karanteny-rozsiria-o-dalsie-skupiny-ludi.html"
    }
}