{
    "Ako sa naše nemocnice stavajú k ošetrovanım bezdomovcom": {
        "author": "Michal Albert",
        "content": "Nemocnice nenechajú bezdomovcov v mraze. Odteraz sú povinné pomôc nájs im noc¾ah – píše po¾skı liberálny denník Gazeta Wyborcza. Èasopis K¼ÚÈ OD… zisoval, aká je oblasti pomoci bezdomovcom situácia v slovenskıch nemocniciach a zdravotníckych zariadeniach.O bezdomovcov sa u nás starajú mestá a obce, v ktorıch sa bezdomovci nachádzajú. Povinnos nemocnice zabezpeèi pre èloveka bez domova ubytovanie, neexistuje. Námestník bojnickej nemocnice Milan Henèel uviedol, e ošetrovaní bezdomovci niekedy nechcú odís, prípadne do nemocnice prídu za nimi ïalší, robia neporiadok a musia si vola na pomoc mestskıch policajtov.Hoci slovenské nemocnice nemajú povinnosti podobné tım po¾skım, v ruomberskej vojenskej nemocnici prišli od januára s novinkou. Zamestnávajú novú pracovníèku, ktorá im prakticky pomáha s nájdením ubytovania.Prístup v prospech ¾udí bez domova majú aj vo zvolenskej nemocnici, ktorá patrí do skupiny AGEL SK. Bezdomovcom tu umoòujú zohria sa vo vestibule. Podmienkou je, e vonku mrzne a bezdomovci nie sú opití, prípadne omámení inou návykovou látkou. „Môu sa u nás zohria, ale zároveò im poskytujeme informácie o miestach v meste Zvolen, ktoré sú nich vhodnejšie ako napr. ohrevòu pre bezdomovcov,“ povedala Martina Pavlíková, hovorkyòa siete nemocníc AGEL SK.V nemocnici Dr. Vojtecha Alexandra v Kemarku (taktie AGEL), sa postupuje pod¾a Zákona è. 448/2008 o sociálnych slubách a o zmene a doplnení zákona è. 455/1991. Pod¾a Pavlíkovej pri takıch bezdomovcoch, ktorí „nemôu sami zosta v prirodzenom prostredí, alebo sú bez domova, nie sú schopní kona tak, aby ochránili svoju osobu, ich ivot a zdravie je váne ohrozené na ulici obraciame sa na VÚC – pod¾a trvalého pobytu, so iadosou o bezodkladné poskytnutie sociálnej sluby v DSS, alebo v špecializovanom zariadení“. Hovorkyòa pre klucod.sk doplnila, e v zmysle Zákona 195/1998 Z. z. o sociálnej pomoci (pod¾a § 93 odst. 2) v naliehavıch prípadoch iadajú o prijatie „mimo poradovníka, pred nadobudnutím rozhodnutia o poskytovaní starostlivosti v zariadení, pretoe si to vyaduje aktuálna sociálna situácia“. V zásade však ani nemocnica v Kemarku nezabezpeèuje umiestnenie bezdomovcov, keïe je to povinnos samosprávy.Rooseveltova nemocnica v Banskej Bystrici, ktorá je jednou z najväèších nemocníc na Slovensku, spolupracuje pri umiestòovaní pacientov bez domova „s príslušnımi sociálnymi úradmi“. Hovorkyòa a manaérka pre vzahy s verejnosou Ruena Maašeje dodala, e je u na danom bezdomovcovi, ktorú z moností, ktoré ponúkajú charitatívne zariadenia, vyuije èi nevyuije.V ilinskej fakultnej nemocnici v nevyhnutnom prípade umoòujú bezdomovcovi po ošetrení preèka mrazivú noc. „Kadého takéhoto pacienta naši pracovníci umyjú, dostane èisté obleèenie, vyšetria ho a poskytnú mu potrebnú zdravotnú starostlivos. Ak je to nutné, pacient ostane aj v expektaènej miestnosti urgentného príjmu, kde strávi noc,“ povedala hovorkyòa nemocnice Lenka Záteková s tım, e nie kadı bezdomovec chce spolupracova a niektorí takúto pomoc odmietajú.Hovorkyòa Fakultnej nemocnice Nitra Tatiana Timková uviedla, e poskytujú len poradenstvo, kam pacient môe ís. iaden zákon èi predpis im však neurèuje povinnos ubytovanie zabezpeèi. „V prípade potreby je bezdomovcovi poskytnuté poradenstvo so zameraním na zariadenia urèené pre ¾udí bez domova v rámci mesta Nitra,“ povedala s tım, e rozhodnutie je na danom obyvate¾ovi bez domova, pretoe „prikáza to bezdomovcovi nemôeme, je to na ich slobodnom rozhodnutí“. Aj dobré snahy urobi veci prípadne aj nad rámec povinností èasto komplikujú najmä kapacitné nedostatky. Èasto situáciu komplikujú aj zdravotné poisovne. „Sú poradovníky, hospitalizácia niekedy trvá aj 60 dní, posledné dni sú zo sociálnej indikácie, èo neakceptuje zdravotná poisovòa,“ uzavrela pre klucod.sk hovorkyòa AGEL Martina Pavlíková.Zdroje: http://klucod.sk/2020/01/23/polske-nemocnice-nesmu-bezdomovca-vratit-na-mrznucu-ulicu-ako-sa-k-ludom-bez-strechy-nad-hlavou-stavaju-zdravotnicke-zariadenia-u-nas/",
        "description": "Nemocnice nenechajú bezdomovcov v mraze. Odteraz sú povinné pomôc nájs im noc¾ah – píše po¾skı liberálny denník Gazeta Wyborcza. Èasopis K¼ÚÈ OD… zisoval…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20640%20427'%3E%3C/svg%3E",
        "tags": "Tagged With: bezdomovci, zdravotníctvo",
        "time_published": "2020-01-24T18:04:04+0100",
        "url": "https://zemavek.sk/ako-sa-nase-nemocnice-stavaju-k-osetrovanym-bezdomovcom/"
    },
    "Hašèák priznal jednostrannú liberálnu orientáciu svojich médií, podporoval aj .tıdeò": {
        "author": "Marián Benka",
        "content": "Šéf finanènej skupiny Penta Jaroslav Hašèák vypovedal ako svedok na súde v prípade vrady Jána Kuciaka a jeho snúbenice, teda pod prísahou. Obvinenı Marian Koèner mal právo klás mu otázky a okrem iného sa ho opıtal na dôvody, preèo Penta investuje do médií.Hašèák v odpovedi priznal aj ideologické dôvody, keï okrem iného uviedol: „Ja osobne sa pokladám a aj moji partneri vrámci Penty sa pokladáme za predstavite¾ov myšlienkového prúdu, ktorı by sa dal nazva liberálny kapitalizmus a tieto hodnoty, ktoré súvisia s liberálnym kapitalizmom chceme podporova a po vstupe do médií sme tie hodnoty komunikovali na vydavate¾ov a na jednotlivé redakcie.“Tie povedal, e všetky ich médiá majú etickı kódex, ktorı musia novinári napåòa: „Jeho súèasou sú jednak hodnoty, ktoré sa snaíme naprieè celou tou vlastníckou štruktúrou presadzova pri informovaní verejnosti a sú to hodnoty ako podpora demokratického systému na Slovensku, podpora ukotvenia v euroatlantickıch štruktúrach, podpora vo¾nej podnikate¾skej súae, podpora súkromného sektora atï.“Hašèák dokonca priznal neobjektivitu v informovaní: „ia¾, aj médiá, ktoré máme my v portfóliu, ve¾akrát pri informovaní verejnosti skåzavajú do ve¾mi tendenèného informovania a niekedy klamlivého informovania a robia to samozrejme aj ostatné médiá, nie iba médiá v našom portfóliu.“Pente patrí napríklad denník SME, tıdenník Trende, èi bulvárny Plus 7 dní. Okrem toho môe ma skryté vplyvy aj v ïalších médiách. V roku 2014 vyšlo najavo Hašèákovo osobné angaovanie v tıdenníku .tıdeò. Vtedy sa na Twitteri Penty objavil takıto status: „Štefan Hríb pozoruhodne moderuje dnešnú Lampu. Škoda, e zatia¾ nepovedal, e .tıdeò u roky spolufinancuje Penta a Jaroslav Hašèák.“ Informácie o statuse priniesol vtedy denník Pravda. „Predpokladám, e to zverejnil niektorı z našich zamestnancov, keïe fakt, e pán Hašèák finanène podporuje .tıdeò, je v Pente pomerne známy. Jedná sa hlavne o súkromnú aktivitu pána Hašèáka,“ reagoval hovorca Penty Martin Danko. Pod¾a jeho slov Penta nie je akcionárom .tıdòa, podporila ho cez svoju nadáciu. Tie odkúpila roèné vydanie èasopisu v poète 1 000 kusov, ktoré potom distribuovala na slovenské gymnáziá pre študentov zadarmo. Danko tie priznal, e Penta v rokoch 2009 a 2017 podporila projekty .tıdòa celkovou sumou 250 000 eur.Ako sa po všetkıch tıchto vyjadreniach dá ešte hovori na Slovensku o nezávislej urnalistike. Akéko¾vek názory, ktoré nekorešpondujú s liberálnym kapitalizmom a èlenstvom v EÚ a NATO, jednoducho nedostanú vo ve¾kıch médiách pristor. Ostávajú len skutoène nezávislé médiá, akım je aj Zem&Vek. Nám iadna ve¾kofirma ani jej nadácia neprispeje a ani o to nestojíme. Máme vlastnı Fond Sofian, na ktorı po malıch sumách prispievajú bení ¾udia. Prispie môete aj vy, ak vám záleí na tom, aby sa celá mediálna scéna nestala jednofarebnou.Zdroje: HS, PravdaAk vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORISúvisiace èlánky:  ¼uboš Blaha o Kaliòákovi, neoliberálnych médiách a „kauze Vietnamec“  Hystéria korporátnych médií v kauze Blaha vs. Ministerstvo zahraniènıch vecí  Spoloènı boj Putina a Trumpa proti globálnemu liberálnemu fašizmu{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Marián Benka\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Marián BenkaPo predchádzajúcom pôsobení v rôznych tituloch ekonomickej tlaèe som napokon prešiel do redakcie Zem a Vek. Jednak preto, e som sa dostával k èoraz viac informáciám o pravej podstate a neudrate¾nosti súèasného ekonomicko-politického systému. Jednak vïaka môjmu záujmu o prírodné duchovno, alternatívy všetkého druhu a vıvoj spoloènosti ako takej.Pridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "Šéf finanènej skupiny Penta Jaroslav Hašèák vypovedal ako svedok na súde v prípade vrady Jána Kuciaka a jeho snúbenice, teda pod prísahou…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201010%20693'%3E%3C/svg%3E",
        "tags": "Tagged With: eu, Hašèák, liberálny kapitalizmus, médiá, NATO",
        "time_published": "2020-01-23T18:48:17+0100",
        "url": "https://zemavek.sk/hascak-priznal-jednostrannu-liberalnu-orientaciu-svojich-medii-podporoval-aj-tyzden/"
    },
    "Hlina chce, aby kadı èlen KDH presvedèil 15 ¾udí. Bilbordy vraj netreba": {
        "author": "Zem a Vek",
        "content": "„Mobilizácia v KDH neprebehla, lebo KDH je predsa veèné a KDH v parlamente bude. Prebehla u inıch strán, u SaS a O¼aNO. My to jasne vyhodnocujeme a tentokrát prebehne vnútorná aj vonkajšia mobilizácia KDH,“ povedal predseda strany Alojz Hlina v diskusii na Tablet.tv. Snail sa tak zdôvodni jej mizerné preferencie. „Vnútorná mobilizácia je postavená na tom, e KDH má okolo 10.000 èlenov. Keby kadı z nich presvedèil 15 ¾udí, tak sme v parlamente a nepotrebujeme ani jedinı billboard èi leták. A budeme èaka, e aj vonkajší svet uzná dôleitos KDH pre systém parlamentnej demokracie,“ pokraèoval. Prajeme mu ve¾a zdaru.Zdroj: TASRAk vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORISúvisiace èlánky:  Pavuèina: Ivan Štefanec  Slovensko padá do hrozivého objatia  Bıvalı krajskı predseda KDH povedal Hlinovi tvrdé slová{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Zem a Vek\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Zem a VekZopár slov o autorovi...Pridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "„Mobilizácia v KDH neprebehla, lebo KDH je predsa veèné a KDH v parlamente bude. Prebehla u inıch strán, u SaS a O¼aNO. My to jasne…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201250%20834'%3E%3C/svg%3E",
        "tags": "Tagged With: hlina, KDH, mobilizácia",
        "time_published": "2020-01-23T09:59:30+0100",
        "url": "https://zemavek.sk/hlina-chce-aby-kazdy-clen-kdh-presvedcil-15-ludi-bilbordy-vraj-netreba/"
    },
    "Kollár na predaj: Kladie si podmienky pre vstup do liberálnej vlády": {
        "author": "Michal Albert",
        "content": "Predseda hnutia SME RODINA Boris Kollár bude pravdepodobne ve¾mi dôleitou postavou, ktorá rozhodne o tom, èi nejaká vláda po februárovıch vo¾bách vznikne, aspoò to tak naznaèujú doterajšie prieskumy. Nedávno sa vyjadril, e bude drahou nevestou. V relácii Ide o Pravdu aj v prítomnosti Alojza Hlinu pre verejnos definoval, ktoré podmienky mu musia koalièní partneri splni.Podnikate¾ sa pritom pred vo¾bami do europarlamentu spájal s národne konzervatívnymi silami, na èele s Matteom Salvinim, èi Marin Le Penovou. Dnes je pripravenı na vládu s liberálmi. Jeho dlhoroèné pôsobenie v biznise sa tak odráa aj na politickıch krokoch. Keïe je o neho ako nevestu ve¾kı záujem, vyberie si toho pomyselného enícha, ktorı ponúkne najvyššie veno.Politik, ktorı sa v minulosti preukázate¾ne stretol s ¾uïmi z podsvetia, hovoril o troch podmienkach, ktoré mu PS/Spolu, Za ¾udí, KDH, O¼ANO a SaS musia splni. Všetky vyzerajú ve¾mi dobre a ¾úbivo. Prvou je nepodporova LGBTI a migrantov, druhou zachovanie sociálnych vıhod ako vlaky zadarmo, treou je vıstavba nájomnıch bytov a zrušenie doplatkov za lieky pre sociálne slabšie skupiny. Je však jasné, e skutoèné podmienky, súvisiace s obsadzovaním lukratívnych postov, sa verejne nevyslovujú.Rokovania však zrejme nebudú jednoduché. Hlina z KDH u naznaèil, e plán Kollára na vıstavbu 25-tisíc nájomnıch bytov je hlúpos.Zdroj: https://www.youtube.com/watch?v=wC4mTZnx–sAk vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORIVyhlásenie: Názory autora sa nemusia zhodova s názormi vydavate¾stva Sofian, s.r.o. Zodpovednos za obsah tohto èlánku nesie vıhradne jeho autor. Vydavate¾stvo Sofian, s.r.o. nie je zodpovedné za akéko¾vek prípadné nepresné èi nesprávne informácie v tomto èlánku. Sofian, s.r.o. dáva súhlas na zdie¾anie našich pôvodnıch èlánkov na ïalších nekomerènıch internetovıch stránkach, ak nebude zmenenı ich text a názov. Pri zdie¾anom èlánku musí by uverejnenı zdroj a autor. Ak chcete èlánky z nášho webu publikova v tlaèi èi inımi formami, vrátane komerènıch internetovıch stránok, kontaktujte redakciu na [email protected].UPOZORNENIE Váení èitatelia – diskutéri. Pod¾a zákonov Slovenskej republiky sme povinní na poiadanie orgánov èinnıch v trestnom konaní poskytnú im všetky informácie zozbierané o vás systémom (IP adresu, mail, vaše príspevky atï.) Prosíme vás preto, aby ste do diskusie na našej stránke nevkladali také komentáre, ktoré by mohli naplni skutkovú podstatu niektorého trestného èinu uvedeného v Trestnom zákone. Najmä, aby ste nezverejòovali príspevky rasistické, podnecujúce k násiliu alebo nenávisti na základe pohlavia, rasy, farby pleti, jazyka, viery a náboenstva, politického èi iného zmıš¾ania, národného alebo sociálneho pôvodu, príslušnosti k národnosti alebo k etnickej skupine a podobne.Súvisiace èlánky:  Tajná alebo verejná vo¾ba ústavnıch sudcov?  DEBAKEL HLINU OD HARABINA NA TA3  Sulík: Musíme tej chobotnici oda chápadlá{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Michal Albert\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Michal AlbertPridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "Predseda hnutia SME RODINA Boris Kollár bude pravdepodobne ve¾mi dôleitou postavou, ktorá rozhodne o tom, èi nejaká vláda po februárovıch vo¾bách…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201000%20600'%3E%3C/svg%3E",
        "tags": "Tagged With: hlina, koalícia, Kollár, podmienky",
        "time_published": "2020-01-23T19:47:53+0100",
        "url": "https://zemavek.sk/kollar-na-predaj-kladie-si-podmienky-pre-vstup-do-liberalnej-vlady/"
    },
    "Lajèák volá po dialógu s Ruskom, no vadilo mu, keï rakúska ministerka tancovala s Putinom": {
        "author": "Michal Albert",
        "content": "Minister zahraniènıch vecí a európskych záleitostí Miroslav Lajèák, ktorı je dlhodobım vernım spojencom globálnej politiky reprezentovanej najmä Spojenımi štátmi americkımi, ale aj Európskou úniou, sa vyjadril, e náš kontinent by nemal v plnej miere zanevrie na Ruskú federáciu.Úplná absencia dialógu medzi Ruskom a EÚ by pod¾a bıvalého predsedu 72. zasadnutia Valného zhromadenia OSN bola ve¾kou chybou. Lajèák to konštatoval poèas druhého pracovného dòa 50. zasadnutia Svetového ekonomického fóra vo švajèiarskom Davose. V diskusii, ktorá bola zameraná na európsko-ruské vzahy, rozoberal úlohu Moskvy, ako prirodzeného strategického partnera EÚ pri riešení rôznych problémov. „Rusko a Európa zdie¾ajú geografické susedstvo a desaroèia histórie vzájomnej rozsiahlej spolupráce a vımeny,“ povedal absolvent moskovskej diplomatickej školy MGIMO.Minister, ktorı sa svojho èasu preslávil demisiou a jej následnım stiahnutím, podotkol, e v diplomatickıch vzahoch je nevyhnutné rešpektova medzinárodné právo, èím nepriamo naznaèoval opodstatnenos sankcií, ktoré Brusel uvalil na Ruskú federáciu. V roku 2018 dokonca v rozhovore pre Denník N kritizoval rakúsku ministersku zahraniènıch vecí Karin Kneissl za to, e na svojej svadbe tancovala s Putinom a èudoval sa, èo má by toto za dodriavanie sankcií.V Davose sa viedla diskusia aj o príleitostiach ekonomickej spolupráce štátov Európy s Ruskom, a to v rôznych oblastiach;  zdravotníctva, inovácií, technológií èi vedy a vıskumu. Inı z diskusnıch blokov priniesol aj konštatovanie, e v súèasnosti sa oslabuje spolupráca medzi jednotlivımi krajinami, èo spôsobuje aj absenciu schopnosti štátov správne a adekvátne reagova napríklad v oblasti bezpeènosti.Zdroj: https://www.mzv.sk/aktuality/detail/-/asset_publisher/Iw1ppvnScIPx/content/m-lajcak-diskutoval-so-svetovymi-lidrami Ak vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORISúvisiace èlánky:  Puè na ministerstve zahranièia? Má ešte premiér Pellegrini dosah na svojho ministra, alebo je ten u úplne riadenı z cudziny?  Západ zmobilizoval sily proti Rusku a zaútoèil. Proti diplomatom  Brusel poehnáva Rakúsko ako most na Vıchod{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Michal Albert\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Michal AlbertPridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "Minister zahraniènıch vecí a európskych záleitostí Miroslav Lajèák, ktorı je dlhodobım vernım spojencom globálnej politiky reprezentovanej najmä Spojenımi štátmi…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20640%20427'%3E%3C/svg%3E",
        "tags": "Tagged With: Davos, diplomacia, Lajèák, Rusko",
        "time_published": "2020-01-23T14:47:22+0100",
        "url": "https://zemavek.sk/lajcak-vola-po-dialogu-s-ruskom-no-vadilo-mu-ked-rakuska-ministerka-tancovala-s-putinom/"
    },
    "Predseda Únie Rómov na Slovensku: „Politici si v osadách naháòajú body“": {
        "author": "Zem a Vek",
        "content": "Predseda Únie Rómov na Slovensku František Tanko, povedal otvorene, èo si myslí o narábaní s prostriedkami urèenımi pre rómsku problematiku, ako aj o hospodárení Ireny Biháryovej z PS, èi naháòaní politickıch bodov v osadách pred vo¾bami.„Peniaze na Rómov sa zneuívajú“, hovori František Tanko. „Pouité sú napríklad na festivaly ako GipsySpirit, kde pozıvajú zahraniènıch hostí a ubytujú ich v drahıch hoteloch. Takáto sranda stojí aj 150 000 eur„, pokraèuje. „Robia sa projekty, ktoré nemajú hlavu a pätu, miesto toho aby sa reálne dali Rómom peniaze“, odznelo v relácii Infovojna.Predseda Únie Rómov sa vyjadril aj k aktivitám Ireny Biháryovej zo strany Progresívne Slovensko. „Biharyová má Obèianske zdruenie ¼udia proti rasizmu, èerpá peniaze z Európskej Únie, ale ešte som nevidel, e by napríklad zvolala tlaèovku a povedala na èo tie peniaze pouíva“, konštatoval nekriticky.Sme krátko pred parlamentnımi vo¾bami 2020 a tom, ako si naháòajú politici v rómskych osadách body, si František Tanko myslí svoje tie. „Keï je problém hneï sa chodia politici pretàèa k Rómom, do osád, tam kde bıvajú, dobre, e na rukách ich nenosia„, znejú jeho parafrázované slová.Zdroj na video: https://www.mojevideo.sk/video/314ca/kam_miznu_peniaze_na_riesenie_romskej_problematiky.htmlhttps://www.zemavek-eshop.sk/produkt/rocne-predplatne-2020-januar-december/ Ak vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORIVyhlásenie: Názory autora sa nemusia zhodova s názormi vydavate¾stva Sofian, s.r.o. Zodpovednos za obsah tohto èlánku nesie vıhradne jeho autor. Vydavate¾stvo Sofian, s.r.o. nie je zodpovedné za akéko¾vek prípadné nepresné èi nesprávne informácie v tomto èlánku. Sofian, s.r.o. dáva súhlas na zdie¾anie našich pôvodnıch èlánkov na ïalších nekomerènıch internetovıch stránkach, ak nebude zmenenı ich text a názov. Pri zdie¾anom èlánku musí by uverejnenı zdroj a autor. Ak chcete èlánky z nášho webu publikova v tlaèi èi inımi formami, vrátane komerènıch internetovıch stránok, kontaktujte redakciu na [email protected].UPOZORNENIE Váení èitatelia – diskutéri. Pod¾a zákonov Slovenskej republiky sme povinní na poiadanie orgánov èinnıch v trestnom konaní poskytnú im všetky informácie zozbierané o vás systémom (IP adresu, mail, vaše príspevky atï.) Prosíme vás preto, aby ste do diskusie na našej stránke nevkladali také komentáre, ktoré by mohli naplni skutkovú podstatu niektorého trestného èinu uvedeného v Trestnom zákone. Najmä, aby ste nezverejòovali príspevky rasistické, podnecujúce k násiliu alebo nenávisti na základe pohlavia, rasy, farby pleti, jazyka, viery a náboenstva, politického èi iného zmıš¾ania, národného alebo sociálneho pôvodu, príslušnosti k národnosti alebo k etnickej skupine a podobne. Súvisiace èlánky:  Prezidentské vo¾by dopadli zle. Parlamentné dopadnú horšie, ak…  PS/Spolu: Budeme vás presviedèa, budeme klopa na vaše dvere  Nie a Rezník, ale u Mika mal rieši problém, ktorı reprezentuje Zuzana Kovaèiè Hanzelová{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Zem a Vek\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Zem a VekZopár slov o autorovi...Pridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "Predseda Únie Rómov na Slovensku František Tanko, povedal otvorene, èo si myslí o narábaní s prostriedkami urèenımi pre rómsku problematiku, ako aj o hospod…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%20958%20540'%3E%3C/svg%3E",
        "tags": "Tagged With: parlamentné vo¾by, PS, Rómovia",
        "time_published": "2020-01-24T14:00:59+0100",
        "url": "https://zemavek.sk/predseda-unie-romov-na-slovensku-politici-si-v-osadach-nahanaju-body/"
    },
    "Súd prepustil Daòa a Vaského z väzby, nariadil im cenzúru": {
        "author": "Zem a Vek",
        "content": "Ešte pred Vianocami NAKA zadrala novinárov Martina Daòa a Rudolfa Vaského. Na slobodu boli prepustení a po viac ako mesiaci. Rozhodol o tom Krajskı súd v Bratislave. Obvinenım však nariadil probaènı doh¾ad a zároveò im zakázal podie¾a sa na tvorbe audiovizuálnych diel a zverejòova ich. Dvojici uloil „zákaz uverejòova prostredníctvom webu, televízie, prípadne akéhoko¾vek iného komunikaèného prostriedku, príspevky vo forme obrazovıch, zvukovıch a obrazovo-zvukovıch diel, ktoré sú vısledkom vlastnej tvorby obvinenıch, ako aj zdra sa osobnıch prejavov adresovanıch verejnosti“. Okrem toho im súd zakázal tvorbu takıchto záznamov vo verejne dostupnıch objektoch a na verejnıch priestranstvách. Rovnako nesmú vedome participova na tvorbe takıchto diel vytvorenıch inımi subjektmi.Martina Daòa, ktorı sa do povedomia verejnosti zapísal aj v nedávnych prezidentskıch vo¾bách ako jeden z kandidátov, aktuálne stíhajú pre viacero aktivít. Okrem ekonomickej èinnosti sa v súvislosti s jeho osobou vyahujú aj staré neaktuálne kauzy a zosypala sa na neho spàška obvinení od osôb vystupujúcich v jeho satiricky ladenıch videách. Zadranı bol spolu s Vaskım, spolutvorcom internetovej relácie Take tak! Dôvodom väzby malo by vyhráanie sa fyzickım násilím, ktoré však neodznelo váne, ale v rámci satirickej relácie.Ak vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORISúvisiace èlánky:  Trnka z väzby prepustenı, Vasky a Daòo v nej zostávajú  Soltész: Slováci sú èvarga!  Najprv Twittler, potom Twitter – demokracia v praxi{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Zem a Vek\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Zem a VekZopár slov o autorovi...Pridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "Ešte pred Vianocami NAKA zadrala novinárov Martina Daòa a Rudolfa Vaského. Na slobodu boli prepustení a po viac ako mesiaci. Rozhodol o tom Krajskı s…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201000%20600'%3E%3C/svg%3E",
        "tags": "Tagged With: cenzúra, Daòo, prepustenie, Vaskı, väzba",
        "time_published": "2020-01-22T18:28:06+0100",
        "url": "https://zemavek.sk/sud-prepustil-dana-a-vaskeho-z-vazby-nariadil-im-cenzuru/"
    },
    "„Kiskovi“ Rómovia sa s Ve¾kou Britániou mılia": {
        "author": "Marián Benka",
        "content": "V utorok mala v Levoèi predvolebnı míting pod názvom „Hlavu hore, Levoèa“ strana Za ¾udí. Jej predseda Andrej Kiska sa nechal natáèa pred ve¾kım zhromadením prevane Rómov, ktorí sa poschádzali zo širokého okolia (èi u prišli sami od seba, alebo boli pozváaní, nemení niè na podstate). Akciu podporili aj PS/Spolu ako „protest proti fašizmu“ (rozumej: protest proti predvolebnému mítingu ¼SNS).Pod¾a reportáe Hlavnıch správ sa v dave Rómov ozıval aj názor, e vo Ve¾kej Británii s nimi problémy nie sú, to len tu, na „rasistickom“ Slovensku. Reportá britského The Sun však prináša inı obraz. Celú si ju v anglickom origináli môete preèíta tu: https://www.thesun.co.uk/news/7706034/roma-children-slovakian-migrants-sheffield-shock/. Píše sa v nej o problematickıch Rómoch zo Slovenska, ktorí sa vo ve¾kom prisahovali do mesta Sheffield. Jedna z miestnych obyvateliek v èlánku vypovedá, ako ju obkolesili mladiství Rómovia a jeden z nich ju š¾ahol po chrbte remeòom: „Š¾ahol ma dvakrát. Hádzali po mne plechovky a kúsky dreva. Bojím sa o svoju bezpeènos – okolo seba som mala celı gang.“ Obyvatelia Sheffieldu sa pomaly boja vyjs na ulicu, hovoria, e tieto deti nemajú ich rodièia vôbec pod kontrolou. Miestne dobrovo¾nícke organizácie sa teraz pokúšajú o integráciu Rómov.Zdroje: The Sun, HSAk vás èlánok obohatil o ïalší uhol poh¾adu, podporte ¾ubovo¾nou èiastkou slobodu slova. Ïakujeme.CHCEM PODPORISúvisiace èlánky:  Diktovali vtedy, diktujú i dnes. 1938-2018: Vıroèie diktátu z Mníchova  Konzervatívne organizácie adresovali Kiskovi otvorenı list  Propojení mezi Sorosem, deníkem SME a organizátory protestù{\n\t\t\t\t\t  \"@context\" : \"http://schema.org\",\n\t\t\t\t\t  \"@type\" : \"Person\",\n\t\t\t\t\t  \"name\" : \"Marián Benka\",\n\t\t\t\t\t  \"url\" : \"\",\n\t\t\t\t\t  \"sameAs\" : [\n\t\t\t\t\t  ]\n\t\t\t\t\t}Marián BenkaPo predchádzajúcom pôsobení v rôznych tituloch ekonomickej tlaèe som napokon prešiel do redakcie Zem a Vek. Jednak preto, e som sa dostával k èoraz viac informáciám o pravej podstate a neudrate¾nosti súèasného ekonomicko-politického systému. Jednak vïaka môjmu záujmu o prírodné duchovno, alternatívy všetkého druhu a vıvoj spoloènosti ako takej.One Response to \"„Kiskovi“ Rómovia sa s Ve¾kou Britániou mılia\"  borino píše:   23.01.2020 o 18:47  Nech sa páèi. Nech sa pokúsia. Aspoò uvidia na vlastné oèi, èo je márna práca. To by museli robi u s ich prarodièmi. Boh ochraòuj Sheffield!Prihláste sa pre odoslanie odpovedePridaj komentár Zruši odpoveïPrepáète, ale pred zanechaním komentára sa musíte prihlási.",
        "description": "V utorok mala v Levoèi predvolebnı míting pod názvom „Hlavu hore, Levoèa“ strana Za ¾udí. Jej predseda Andrej Kiska sa nechal natáèa pred ve¾k…",
        "photo": "data:image/svg+xml,%3Csvg%20xmlns='http://www.w3.org/2000/svg'%20viewBox='0%200%201000%20600'%3E%3C/svg%3E",
        "tags": "Tagged With: Kiska, násilie, Rómovia, Ve¾ká Británia",
        "time_published": "2020-01-23T13:46:49+0100",
        "url": "https://zemavek.sk/kiskovi-romovia-sa-s-velkou-britaniou-mylia/"
    }
}