{
    "Bude aj nebohý Hečko nahradený kádrom z Penty?": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 (HSP/Foto:TASR-Ján Krošlák)\n \nPredseda dozornej rady štátom spravovaného podniku Bratislavská teplárenská, a.s., bol nájdený mŕtvy. Médiá ho spájajú najmä s predajom dvoch bytov synovi bývalého šéfa Štátnych hmotných rezerv SR Kajetána Kičuru, údajne pod cenu, ale je to jediná zaujímavá súvislosť?\nNa snímke Kajetán Kičura\n \n\n\n\nV ceste pentizácii hospodárskych štruktúr je o ďalšieho človeka spojeného so „starými štruktúrami“ menej: v Oščadnici na chate našli v noci zo stredy na štvrtok obeseného Jána Hečka. Podľa všetkého by to mal byť ten istý 45-ročný Ján Hečko s trvalým pobytom v Oščadnici, ktorý bol predsedom dozornej rady štátom spravovanej spoločnosti Bratislavská teplárenská, a.s. (viď záznam v obchodnom registri)\nMédiá o Hečkovi referovali najmä v súvislosti s tým, že nedávno predal synovi bývalého šéfa Štátnych hmotných rezerv SR Kajetána Kičuru dva lukratívne byty v centre Bratislavy. Údajne to bolo značne pod cenu, čo účastníci transakcie popierajú. Kičura sa podľa dostupných informácií pozná aj s Hečkovou ženou Evou, ktorá bývala jeho podriadená, a ktorá šéfuje rezervnému závodu Štátnych hmotných rezerv Brodnianka v Kysuckom Novom Meste.\n\n„Ohliadajúci lekár na mieste predbežne vylúčil cudzie zavinenie, bola nariadená zdravotná – bezpečnostná pitva. Vec je preverovaná ako podozrenie z usmrtenia,“ povedala pre TASR hovorkyňa Krajského riaditeľstva Policajného zboru v Žiline Jana Balogová.\nSpoločnosť Bratislavská teplárenská, a.s., kde bol Hečko šéfom dozornej rady, zásobuje teplom väčšinu hlavného mesta. Jediným akcionárom tejto spoločnosti je spoločnosť MH Manažment, a.s., ktorá vznikla ako právny nástupca Fondu národného majetku SR, a ktorej jediným akcionárom je Ministerstvo hospodárstva SR. A ktorej šéfom by sa po novom mal stať pán Ľuboš Lopatka, ktorý bol bývalým šéfom nemocníc Penty. Spomína to napríklad europoslanec Milan Uhrík tu.\n\nAkosi je to všade nejaké poPentované, kam sa človek pozrie, nezdá sa vám? Mimochodom, tú chatu, na ktorej ho našli, Hečko kúpil od AVC, a.s., Čadca, za ktorou je Jozef Špirko, jeden z partnerov Penty (viac viď tu)\nŽe čo z toho vyplýva? Nuž, vlastne takmer nič, len toľko, že pán Lopatka bude musieť nájsť nového predsedu dozornej rady spoločnosti Bratislavská teplárenská, a.s.. Možno niekto z bývalých kolegov z Penty by sa ponúkol…\nIvan Lehotský",
        "description": "Predseda dozornej rady štátom spravovaného podniku Bratislavská teplárenská, a.s., bol nájdený mŕtvy. Médiá ho spájajú najmä s predajom dvoch bytov synovi bývalého šéfa Štátnych hmotných rezerv SR Kajetána Kičuru, údajne pod cenu, ale je to jediná zaujímavá súvislosť? V ceste pentizácii hospodárskych štruktúr…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/010277.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/aj-nebohy-hecko-nahradeny-kadrom-penty/2162398"
    },
    "Chmelár vyjadril podporu Migašovi, ktorý rezignuje na post veľvyslanca v Bielorusku kvôli údajne štvavej kampani vedenia rezortu diplomacie. Padli silné slová „o premena profesionálneho diplomata na arogantného politika“": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 AKTUALIZOVANÉ (HSP/Foto:SITA-Branislav Bibel)\n \nPolitický komentátor Eduard Chmelár z ľavicového hnutia Socialisti.sk sa vyjadril ku rezignácii veľvyslanca SR v Bielorusku Jozefa Migaša. „Vyjadril som mu plnú podporu a rešpekt v jeho rozhodnutí rezignovať na svoj post z dôvodu štvavej kampane zo strany vedenia rezortu slovenskej diplomacie,“ poznamenal Chmelár\nNa snímke predseda hnutia Socialisti.sk Eduard Chmelár (v popredí)\n \n\n\n\nEduard Chmelár vysvetlil, že diplomat Jozef Migaš sa stal terčom kritiky ministerstva zahraničných vecí po tom, čo sa zúčastnil na oslavách skončenia druhej svetovej vojny v Minsku.\n„Minister Ivan Korčok to označil za „vyjadrenie politického postoja voči novej vláde SR“. Šialenejšie vyhlásenie som už dávno nevidel. Zvláštne, že Ivan Korčok neprotestoval proti tomu, keď americkým predstaviteľom zrazu prestalo prekážať, že Lukašenko je diktátor a chodili tam ako na klavír (naposledy Mike Pompeo), lebo bieloruský vodca sa pragmaticky obrátil proti Moskve.“\nChmelár vo svojom komentári uviedol, že v prvom rade si myslí, že úlohou veľvyslanca je udržiavať čo najlepšie vzťahy so štátom, v ktorom pôsobí. „Tým skôr, ak ide o krajinu, v ktorej zahynulo počas druhej svetovej vojny 2,3 milióna ľudí, najvyšší percentuálny podiel spomedzi všetkých krajín, až 25,3 %. Tisíce z nich padli za našu slobodu a sú pochovaní v našej slovenskej zemi.“\n„Veľvyslanca nahnevalo, ako vôbec môže jemu ako synovi partizána klásť ministerstvo otázky, prečo sa zúčastnil na oslavách najväčšieho bieloruského sviatku. To predsa nebolo o Lukašenkovi, ale o tých ľuďoch, pre ktorých víťazstvo vo Veľkej vlasteneckej vojne stále veľa znamená. Jozef, poznám ťa takmer štvrťstoročie ako principiálneho antifašistu a sklamal by si ma, keby si sa zachoval inak.“\nChmelár pokračuje v tvrdej kritike MZV a uvádza: „Človek by si mohol myslieť, že sa Ivan Korčok opojený mocou zbláznil. Mňa však táto premena profesionálneho diplomata na arogantného politika vôbec neprekvapuje. Sledoval som jeho dráhu od začiatku a na lepšie pochopenie toho, kto je tento človek, odporúčam životopisný román Stefana Zweiga Joseph Fouché – portrét bezcharakterného cieľavedomého politika, zradcu zradcov, chameleóna a prebehlíka, ktorý v rôznych funkciách slúžil Robespierrovi i Napoleonovi a oboch prežil, prežil pád girondistov, jakobínov, direktória, konzulátu, cisárstva, kráľovstva a opäť cisárstva, portrét muža bez škrupulí a bez zásad slúžiaceho každej moci a predovšetkým sebe samému.“\n\n„Preto Ivanovi Korčokovi nerobí problém oceniť iniciatívu generálneho tajomníka OSN, ktorý vyzval na odzbrojenie a zároveň skoncipovať deklaráciu troch najvyšších ústavných činiteľov požadujúcu zvýšenie zbrojenia na 2 percentá HDP. Preto mu nerobí problém jeden deň navštíviť pamätník osloboditeľom a druhý deň podpísať vyhlásenie, ktoré ponúklo USA deviatim krajinám strednej a východnej Európy, že máj 1945 nám nepriniesol slobodu. A samozrejme, toto protiruské vyhlásenie (ktoré Ivan Korčok podpísal spolu s lotyšským šéfom diplomacie E. Rinkievičsom presláveným tým, že Deň víťazstva nad fašizmom prirovnal k nacistickým sviatkom a vyzval, aby sa neoslavoval) vydali iba v angličtine, aby príliš nepobúrilo domáci ľud.“\n„Nechajme teraz bokom otázku, že Ivan Korčok robí systematickú proamerickú politiku, ktorá rozbíja Európu na „starú“ a „novú“ presne ako za čias Georga Busha a jeho vojny v Iraku, lebo Francúzi a Nemci by toto svinstvo nikdy nepodpísali. Napokon, Ivan Korčok bol vtedy štátnym tajomníkom rezortu diplomacie v Dzurindovej vláde a inváziu do Iraku vášnivo podporoval, takže starého psa novým kúskom nenaučíš.“\n\nDnes je však podľa slov Chmelára oveľa závažnejšie, že sme svedkami nebezpečného prepisovania dejín, ktoré môže úplne zmeniť nielen povojnové usporiadanie, ale predovšetkým jeho logiku a filozofiu. „A myslím, že sú spôsoby, ako sa tomu brániť. Antifašistická časť parlamentnej opozície by v spolupráci so Slovenským zväzom protifašistických bojovníkov mala navrhnúť novelu zákona o protifašistickom odboji, do ktorej by mali byť zahrnutí aj tí, ktorí na našom území bojovali na konci vojny a krátko po nej proti vyčínajúcim vlasovcom a banderovcom. Nečakajme, kým takíto bezcharakterní prisluhovači moci zničia našu historickú pamäť.“\n \nBelousovová: To nebola osobná oslava Lukašenka\n„Vraj veľvyslanec Jozef Migaš porušil základné princípy komunikácie s ústredím, keď nekonzultoval svoju účasť na oslavách výročia skončenia 2. svetovej vojny v Minsku. Rada by som sa ministerstva zahraničia opýtala, na koho strane bolo na konci druhej svetovej vojny Slovensko, keď účasť na vojenskej prehliadke na počesť oslavy konca druhej svetovej vojny, je dôvodom na šikanovanie veľvyslanca?“ Komentuje vzniknutú situáciu exposlankyňa NR SR Anna Belousovová.\nPodotýka, že podľa nej boli Slováci na konci vojny na strane víťazov. „Preto mi príde veľmi divné tvrdenie MZV SR, že veľvyslanec mal svoju účasť konzultovať s ministerstvom. Čo mal konzultovať?! Či pozvanie na vojenskú prehliadku príjme, alebo nie?“\n„To nie je predsa nejaká osobná oslava Lukašenka. Je to oslava víťazstva nad fašizmom a preto tí, ktorí tieto oslavy a postoj k nim spájajú s konkrétnymi predstaviteľmi toho ktorého štátu vlastne spochybňujú obete druhej svetovej vojny,“ myslí si Belousovová.\nUviedla, že pomýlené hodnoty má podľa nej skôr EÚ, ak využíva aj tieto oslavy ako príležitosť na zasahovanie do vnútorných záležitostí iného štátu.\nJaroslav Zajac",
        "description": "Politický komentátor Eduard Chmelár z ľavicového hnutia Socialisti.sk sa vyjadril ku rezignácii veľvyslanca SR v Bielorusku Jozefa Migaša. \"Vyjadril som mu plnú podporu a rešpekt v jeho rozhodnutí rezignovať na svoj post z dôvodu štvavej kampane zo strany vedenia rezortu slovenskej diplomacie,\"…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2019/10/02061.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/chmelar-vyjadril-podporu-migasovi-ktory-rezignuje-post-velvyslanca-bielorusku-kvoli-udajne-stvavej-kampani-vedenia-rezortu-diplomacie/2161144"
    },
    "Hasiči vykonávali testovanie osôb vo viacerých karanténnych zariadeniach": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:HaZZ Facebook)\n \nHasiči v sobotu vykonávali v súvislosti s novým koronavírusom odbery vo viacerých karanténnych zariadeniach na Slovensku. TASR o tom informovala Zuzana Farkasová z Prezídia Hasičského a záchranného zboru (HaZZ)\nNa snímke hasiči počas testovania\n \n\n\n\n„Sobotné odbery vzoriek vykonávali hasiči v karanténnych zariadeniach v Oravskej Polhore, Pezinku, Gabčíkove, Bratislave, Košiciach, Bardejove a vo Veľkom Mederi,“ uviedla Farkasová s tým, že v testovaní budú pokračovať aj v nedeľu (17. 5.).",
        "description": "Hasiči v sobotu vykonávali v súvislosti s novým koronavírusom odbery vo viacerých karanténnych zariadeniach na Slovensku. TASR o tom informovala Zuzana Farkasová z Prezídia Hasičského a záchranného zboru (HaZZ) \"Sobotné odbery vzoriek vykonávali hasiči v karanténnych zariadeniach v Oravskej Polhore, Pezinku, Gabčíkove, Bratislave,…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10356.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/hasici-vykonavali-testovanie-osob-vo-viacerych-karantennych-zariadeniach-5/2163082"
    },
    "Hrabko: Prehrala ombudsmanka, ale aj prezidentka, ktorá ju podporila": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:SITA-Alexandra Čunderlíková)\n \nGesto prezidentky Zuzany Čaputovej, ktorá svojou prítomnosťou pri prerokovávaní Správy o činnosti verejného ochrancu práv za rok 2019 podporila ombudsmanku Máriu Patakyovú, hlave štátu politicky skôr poškodí. V diskusii na Tablet.TV to povedal publicista Juraj Hrabko\nNa snímke Mária Patakyová a Zuzana Čaputová\n \n\n\n\nProblémom podľa neho nie je rozhodnutie byť prítomný pri prerokovávaní správy, na to mala podľa neho prezidentka plné právo. Podľa Hrabka však išla do vopred prehratého boja. „Politicky to podľa mňa nebolo veľmi šťastné,“ tvrdí Hrabko.\n„Parlament nesúhlasil s pani verejnou obhajkyňou práv a nevzal jej správu na vedomie. Napriek tomu, že sa tentoraz zúčastnila aj prezidentka. Tým pádom sa to rozhodne nedá považovať za výhru prezidentky, skôr prehru,“ dodáva.\n„Mala mať vopred predkomunikované, čo budú robiť poslanci, ako sa budú správať. Veď správa nebola tajná, poslanci aj prezidentka ju poznali vopred,“ upozornil publicista.\n\nPoslanci Národnej rady SR na štvrtkovom (14. 5.) hlasovaní nevzali na vedomie Správu o činnosti verejného ochrancu práv za rok 2019. Správu okrem opozičných poslancov nepodporil celý klub hnutia Sme rodina a viacerí poslanci OĽaNO.\n \nŠikuta\nSúdna rada v pondelok (11. 5.) po viacerých neúspešných voľbách zvolila kandidáta na predsedu Najvyššieho súdu (NS) SR. Stal sa ním bývalý sudca Európskeho súdu pre ľudské práva Ján Šikuta.\n„Ministerka spravodlivosti Mária Kolíková (Za ľudí) pôvodne naznačila aj scenár, podľa ktorého by ani tentoraz nemusel byť zvolený predseda NS SR a nastúpili by úplne noví kandidáti,“ pripomenul Hrabko.\n„A sudcovia si uvedomili, že ak teraz nezvolia niektorého z týchto dvoch kandidátov, pričom Ján Šikuta mal podľa môjho názoru väčšiu šancu ako Ivan Rumana, tak sa môže dostaviť kandidát, s ktorým nebudú spokojní vôbec,“ dodal.\n\nHrabko predpokladá, že prezidentka Šikutu do funkcie vymenuje.\n \nMamojka\nNa margo rozhodnutia Mojmíra Mamojku rezignovať na post ústavného sudcu Hrabko poznamenal, že ním ušetril Ústavný súd SR od pravdepodobne prvého disciplinárneho konania voči svojmu sudcovi v histórii.\n„Má už svoj vek, nepotrebuje byť predmetom záujmu verejnosti a hromozvodom. Jeho odstúpenie bol dobrý krok, lebo Ústavný súd SR ako inštitúcia ostal čistý,“ poznamenal Hrabko.\nMamojkovi sa kládla za vinu konverzácia z telefónu obžalovaného podnikateľa Mariana K., podľa ktorého sa snažil vybaviť si s ústavným sudcom stretnutie.",
        "description": "Gesto prezidentky Zuzany Čaputovej, ktorá svojou prítomnosťou pri prerokovávaní Správy o činnosti verejného ochrancu práv za rok 2019 podporila ombudsmanku Máriu Patakyovú, hlave štátu politicky skôr poškodí. V diskusii na Tablet.TV to povedal publicista Juraj Hrabko Problémom podľa neho nie je rozhodnutie byť…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10313.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/hrabko-prehrala-ombudsmanka-aj-prezidentka-ktora-ju-podporila/2162672"
    },
    "Kollár: Poslanci by mohli nového ústavného sudcu voliť na jeseň": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:TASR-Jakub Kotian)\n \nPoslanci Národnej rady (NR) SR by mohli nového ústavného sudcu voliť na jeseň. Pre TASR to povedal predseda parlamentu Boris Kollár (Sme rodina) s tým, že voľbu chce vyhlásiť čo najskôr, mohlo by to byť v septembri alebo v októbri\nNa snímke Boris Kollár\n \n\n\n\nNa ústavnom súde sa uvoľní miesto po sudcovi Mojmírovi Mamojkovi, ktorý oznámil, že sa vzdáva funkcie. Urobil tak potom, čo sa opätovne medializovali jeho kontakty s obžalovaným Marianom K.\n„Najprv musí skončiť pán Mamojka, on sa vzdal, ale do konca mája ešte je členom ústavného súdu. Potom sa pozriem na lehoty, urobíme všetko preto, aby to bolo čo najrýchlejšie zvolané. Mám predstavu, že niekedy v septembri, októbri by sme už mohli pristúpiť k výberu,“ povedal pre TASR Kollár.\nPoslanci by mali voliť nového ústavného sudcu podľa doterajších pravidiel. Pripustila to v uplynulých dňoch ministerka spravodlivosti Mária Kolíková (Za ľudí). Za dôležité považuje verejné vypočutie kandidátov.\n\nMamojka končí ako ústavný sudca potom, čo sa medializovali jeho správy s Marianom K., obžalovaným v prípade vraždy novinára Jána Kuciaka. S Marianom K. sa mal stretnúť predtým, než sa rozhodovalo o jeho väzbe v kauze falšovania zmeniek v roku 2018. Kontakty medzi Mamojkom a obžalovaným potvrdil v januári na súde aj bývalý novinár a niekdajší siskár Peter Tóth.\nMamojkovi po vzdaní sa zaniká funkcia 30. mája. Odmieta, že by pomáhal Marianovi K. Tvrdí, že sa s ním nestretol. V stanovisku uviedol, že z funkcie sudcu Ústavného súdu SR odchádza pre úvahy o zavedení vekovej hranice pre ústavných sudcov a tiež pre zdravotné dôvody.",
        "description": "Poslanci Národnej rady (NR) SR by mohli nového ústavného sudcu voliť na jeseň. Pre TASR to povedal predseda parlamentu Boris Kollár (Sme rodina) s tým, že voľbu chce vyhlásiť čo najskôr, mohlo by to byť v septembri alebo v októbri Na ústavnom súde…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10317.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/kollar-poslanci-by-mohli-noveho-ustavneho-sudcu-volit-jesen/2162710"
    },
    "Koziak: Situácia, v ktorej je strana Za ľudí, je tá najhoršia, aká môže byť": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (SITA/HSP/Foto:SITA-Branislav Bibel)\n \nOdchod Andreja Kisku z čela strany Za ľudí nie je definitívny a stále sa rozhoduje, čo má urobiť. Kiskov zástupca nestačí, musí prísť niekto s autoritou a mandátom od členov\nNa snímke Andrej Kiska\n \n\n\n\nPre agentúru SITA to povedal politológ a rektor Vysokej školy politických a spoločenských vied v Kutnej Hore Tomáš Koziak s tým, že „možné je všetko“. Poslanec a člen predsedníctva strany Za ľudí Miroslav Kollár si myslí, že o svojej politickej budúcnosti sa musí rozhodnúť Kiska sám.\nÚvahu, že Kiska stále premýšľa o svojej straníckej budúcnosti, naznačuje jeho vyjadrenie zo začiatku tohto týždňa pri odpovedi na otázku, či podporí niektorého z kandidátov na predsedu strany. „Ak sa dohodneme v strane, že najlepšie riešenie bude výmena predsedu, potom to bude aktuálna otázka,“ povedal Kiska pre portál aktuality.sk.\n\nPodľa politológa Koziaka situácia, v ktorej je strana Za ľudí, je tá najhoršia, aká môže byť. „Má predsedu, o ktorom sa špekuluje, či je na odchode. Dnes sa ako predseda koaličnej strany nespráva. Všetky úlohy predsedu plnia jeho spolupracovníci, a to je zlá situácia, ktorá sa bude odzrkadľovať v politických preferenciách,“ povedal politológ.\nKoziak upozornil, že ak je potrebné niečo závažné rýchlo prerokovať, premiér Igor Matovič (OĽaNO) nemá komu zavolať, pretože strana Za ľudí predsedu v podstate nemá. „Nestačí, že Kisku niekto zastupuje na úrovni koaličnej rady. Musí prísť niekto, kto má mandát a autoritu strany podopretú voľbou jej členov. Takže stále fungovať so zástupcom predsedu strany nie je ono,“ zhodnotil politológ.\nPoslanec Kollár (Za ľudí) agentúre SITA povedal, že šéf strany Kiska sa musí sám rozhodnúť o svojej budúcnosti. „Keď nám toto rozhodnutie oznámi, potom sa môžeme v strane baviť o budúcnosti,“ doplnil Kollár.\n\nŠpekulácie okolo strany Za ľudí trvajú už viac ako dva mesiace. Kiska začiatkom marca oznámil, že vynechá rokovania o zostavení vlády pre problémy so srdcom. Zastupovaním na rokovaniach o zostavení vládnej koalície poveril podpredsedníčku strany Veroniku Remišovú.\nPo uvoľnení opatrení súvisiacich s pandémiou koronavírusu by mala strana Za ľudí zorganizovať snem. Najčastejšie sa hovorí o tom, že Kisku by mohla nahradiť vicepremiérka Veronika Remišová alebo podpredseda strany a parlamentu Juraj Šeliga.\nDlhodobá neprítomnosť Kisku na verejnosti sa odrazila aj na popularite Za ľudí. V prvých povolebných prieskumoch agentúr Focus a Ako strana získala podporu okolo troch percent. Vo februárových parlamentných voľbách Za ľudí dosiahla 5,77 percenta.",
        "description": "Odchod Andreja Kisku z čela strany Za ľudí nie je definitívny a stále sa rozhoduje, čo má urobiť. Kiskov zástupca nestačí, musí prísť niekto s autoritou a mandátom od členov Pre agentúru SITA to povedal politológ a rektor Vysokej školy politických a spoločenských…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10331.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/koziak-situacia-ktorej-strana-za-ludi-ta-najhorsia-aka-moze-byt/2162856"
    },
    "Lekárka v Liptovskom Mikuláši ordinovala pod vplyvom alkoholu": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Liptovský Mikuláš 16. mája 2020 (TASR/HSP/Foto:TASR-Michal Svítok)\n \nPolicajti z Liptovského Mikuláša obvinili z prečinu ohrozenia pod vplyvom návykovej látky lekárku, ktorá v piatok (15. 5.) predpoludním ordinovala vo všeobecnej ambulancii pre dospelých pod vplyvom alkoholu\nIlustračné foto\n \n\n\n\nPodľa krajskej policajnej hovorkyne Jany Balogovej namerali lekárke pri dychovej skúške 1,30 mg/l alkoholu v dychu (2,71 promile).\n„Policajti lekárke obmedzili osobnú slobodu a predviedli ju na policajné oddelenie. Poverený príslušník Policajného zboru (PZ) ženu následne obvinil. Ďalšie okolnosti prípadu vyšetruje polícia v Liptovskom Mikuláši,“ dodala Balogová.",
        "description": "Policajti z Liptovského Mikuláša obvinili z prečinu ohrozenia pod vplyvom návykovej látky lekárku, ktorá v piatok (15. 5.) predpoludním ordinovala vo všeobecnej ambulancii pre dospelých pod vplyvom alkoholu Podľa krajskej policajnej hovorkyne Jany Balogovej namerali lekárke pri dychovej skúške 1,30 mg/l alkoholu…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10333.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/lekarka-liptovskom-mikulasi-ordinovala-vplyvom-alkoholu/2162876"
    },
    "Maďarské strany sú stále bez vedenia,Most-Híd chce spolupracovať s SMK": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:TASR-Jaroslav Novák)\n \nMaďarské mimoparlamentné strany Most-Híd a SMK sú aj naďalej bez vedenia, ktoré v oboch stranách odstúpilo po neúspešných parlamentných voľbách. Zvolanie snemov komplikuje pandémia nového koronavírusu. Záujem viesť Most-Híd zatiaľ avizuje László Sólymos, snem strany by sa mohol podľa hovorkyne Kláry Magdeme konať koncom mája\nNa snímke László Sólymos\n \n\n\n\nTermín kongresu SMK musí odsúhlasiť republiková rada strany, ktorá sa zíde pravdepodobne až začiatkom júna. Most-Híd tvrdí, že s SMK chce spolupracovať. „Rokovania nebudú ľahké, ale sú nevyhnutné,“ povedal pre TASR Sólymos.\nMost-Híd a SMK ako etablované strany by podľa Sólymosa mali spolupracovať a riešiť nápravu toho, že sa nedostali do parlamentu. K neúspechu podľa neho viedlo desaťročné súperenie a tiež vznik nových politických formácií krátko pred voľbami namiesto dohody. SMK zatiaľ o rokovaniach otvorene nehovorí. „Oficiálne rokovania o ďalšom smerovaní strany a o možnej spolupráci s inými stranami budú možné až po zvolení nového vedenia strany,“ uviedol pre TASR tlačový tajomník SMK Róbert Králik.\n\nObe strany uprednostňujú riadne konanie snemov, na ktorých sa majú voliť predsedovia. Sólymos tvrdí, že má jasnú predstavu, ako by mal Most-Híd ďalej fungovať. Oveľa väčší priestor má podľa neho dostať mladšia generácia. „Svoju víziu na nadchádzajúce obdobie predstavím kandidátom snemu, ak získam ich dôveru, rád sa ujmem neľahkej úlohy predsedu strany Most-Híd,“ priblížil. Zatiaľ nie je známe, kto by chcel šéfovať SMK. „Mená kandidátov budú známe až po prijatí návrhov z okresov, prípadne odznení návrhov na republikovej rade,“ povedal Králik.",
        "description": "Maďarské mimoparlamentné strany Most-Híd a SMK sú aj naďalej bez vedenia, ktoré v oboch stranách odstúpilo po neúspešných parlamentných voľbách. Zvolanie snemov komplikuje pandémia nového koronavírusu. Záujem viesť Most-Híd zatiaľ avizuje László Sólymos, snem strany by sa mohol podľa hovorkyne Kláry Magdeme konať…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10348.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/madarske-strany-su-stale-bez-vedeniamost-hid-chce-spolupracovat-smk/2163012"
    },
    "Mladého muža vzali do povinnej štátnej karantény po tom, čo na lúke nechtiac prekročil hranicu o niekoľko metrov": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 (HSP/Foto:Screenshot)\n \nMladík sa mal dostať do dvojtýždňovej karantény potom, ako bol skontrolovať svoj súkromný les. 22-ročný Tomáš pre televíziu JOJ uviedol, že sa do karantény v Banskej Bystrice dostal preto, že ho približne 20 metrom za hranicami s Poľskom zastavili pohraničiari\nIlustračné foto\n \n\n\n\n„Je to hrozné, že ma kvôli 20 metrom vzali do karantény,“ vyjadril sa Tomáš. Mladík pre JOJ-ku uviedol, že bol len skontrolovať stromčeky v rodinnom lesnom urbáre za dedinou. Avšak na lúke s autom vybočil.\nJeho otec pre televíziu uviedol, že potom, ako jeho syn prešiel pár metrov za hranicu, zbadal hraničnú stráž, ktorá ho zastavila. Mladík im mal povedať, že bol pozerať len na pozemky a že sa pomýlil, keď prekročil hranicu.\n\nPodľa televízie následne muž putoval ku oravským policajtom, čo potvrdila aj policajná hovorkyňa. „Môžem potvrdiť, že bol príslušníkmi stráže hraničnej Poľskej republiky na hraničný priechod Trstená – Chyžné eskortovaný 22-ročný muž z Oravy, ktorý bol následne v zmysle opatrení nariadených vládou SR umiestnený do štátneho karanténneho zariadenia,“ informovala televíziu hovorkyňa polície Jana Balogová.\nPodľa rozhodnutia epidemiologičky poputuje Tomáš do domácej karantény. „Už idem domov, rozhodla epidemiologička, že mám ísť do domácej karantény,“ uviedol pre televíziu.",
        "description": "Mladík sa mal dostať do dvojtýždňovej karantény potom, ako bol skontrolovať svoj súkromný les. 22-ročný Tomáš pre televíziu JOJ uviedol, že sa do karantény v Banskej Bystrice dostal preto, že ho približne 20 metrom za hranicami s Poľskom zastavili pohraničiari \"Je to hrozné, že…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/710051.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/mladeho-muza-vzali-do-povinnej-statnej-karanteny-tom-co-luke-nechtiac-prekrocil-hranicu-niekolko-metrov/2162230"
    },
    "Na Slovensku pribudlo ďalších 13 prípadov nového koronavírusu, z toho 10 v Žehre. Matovič naznačil „vánok slobody“": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (SITA/HSP/Foto:SITA/AP-David J. Phillip)\n \nV piatok na ochorenie Covid-19 otestovali takmer 4 100 ľudí, z toho 13 testov bolo pozitívnych. Na webe covid-19.nczisk.sk o tom informovalo Národné centrum zdravotníckych informácií\nIlustračné foto\n \n\n\n\nCelkovo je tak na Slovensku 1 493 pozitívne testovaných ľudí na toto ochorenie. Laboratóriá doteraz otestovali takmer 140-tisíc vzoriek. Chorobe v piatok podľahol ďalší pacient. Počet úmrtí pacientov s pozitívnym testom na Covid-19 sa tak zvýšil na 28. Z ochorenia sa zotavilo ďalších 20 ľudí, spolu je už 1 151 vyliečených pacientov. Na Slovensku tak zostáva 314 aktívnych prípadov.\nPermanentný krízový štáb informoval na korona.gov.sk, že počet hospitalizovaných pacientov stúpol na 118. U 21 ľudí bolo ochorenie potvrdené. Na jednotkách intenzívnej starostlivosti sú tri osoby, umelú pľúcnu ventiláciu už druhý deň nepotrebuje žiadny pacient. Kĺzavý medián stúpol na hodnotu štyri.\n\nDesať nových prípadov v piatok potvrdili v okrese Spišská Nová Ves, konkrétne v Žehre. Po jednom pozitívnom teste zaznamenali v okresoch Dunajská Streda, Nitra a Prievidza.\n \nMatovič: Ak budeme mať rovnako dobré výsledky aj za sobotu a nedeľu, v pondelok sa určite nadýchneme ďalšieho vánku slobody\nK počtu nových ochorení sa na sociálnej sieti vyjadril aj premiér Igor Matovič (OĽaNO).\n\nZa včera 13 pozitívne testovaných ľudí, čo je síce slušný nárast, ale … len 2 prípady z toho sú mimo štátnej karantény z hraníc a v osadách (len prípady mimo karantény/kontroly sú reálne rizikové) … to znamená, že naša spoločná zodpovednosť a opatrenia zabezpečili, aby sa uvoľnenie opatrení nepodpísalo pod nárast nových prípadov … a rovnako to znamená, že ak budeme mať rovnako dobré výsledky aj za sobotu a nedeľu … v pondelok sa určite nadýchneme ďalšieho vánku slobody,“ uviedol premiér a dodal:\n„Sme európska 1 s *. Ste úžasní, teším sa moc.“",
        "description": "V piatok na ochorenie Covid-19 otestovali takmer 4 100 ľudí, z toho 13 testov bolo pozitívnych. Na webe covid-19.nczisk.sk o tom informovalo Národné centrum zdravotníckych informácií Celkovo je tak na Slovensku 1 493 pozitívne testovaných ľudí na toto ochorenie. Laboratóriá doteraz otestovali…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10325.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/slovensku-pribudlo-dalsich-13-pripadov-noveho-koronavirusu-toho-10-zehre/2162806"
    },
    "Novou riaditeľkou kancelárie ministra obrany SR je Monika Masariková": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:Jaroslav Naď-OĽaNO Facebook)\n \nNovou riaditeľkou kancelárie ministra obrany SR Jaroslava Naďa (OĽaNO) je bývalá riaditeľka Slovak Security Policy Institute a obranná analytička Monika Masariková\nNa snímke Monika Masariková\n \n\n\n\nNa sociálnej sieti o tom informoval minister Naď. „Poznám veľmi málo takých šikovných, inteligentných a dôsledných ľudí, ako je ona,“ uviedol Naď.",
        "description": "Novou riaditeľkou kancelárie ministra obrany SR Jaroslava Naďa (OĽaNO) je bývalá riaditeľka Slovak Security Policy Institute a obranná analytička Monika Masariková Na sociálnej sieti o tom informoval minister Naď. \"Poznám veľmi málo takých šikovných, inteligentných a dôsledných ľudí, ako je ona,\" uviedol…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10351.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/novou-riaditelkou-kancelarie-ministra-obrany-sr-monika-masarikova/2163042"
    },
    "Podľa prieskumu strach z koronavírusu pociťuje čoraz menej Slovákov": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 (SITA/HSP/Foto:Pixabay)\n \nPocit ohrozenia koronavírusom je medzi slovenskou populáciou nižší ako v predchádzajúcich týždňoch. Vyplýva to z prieskumu agentúry Ipsos zameraného na vnímanie situácie súvisiacej s pandémiou. Necelé dve tretiny (62 percent) opýtaných uviedli, že sa cítia vírusom osobne ohrození\nIlustračné foto\n \n\n\n\nV porovnaní so situáciou z konca marca, kedy bolo vnímanie osobného ohrozenia najvyššie, výrazne poklesol podiel tých, ktorí sa cítia veľmi alebo skôr ohrození. Agentúru SITA o tom informoval Roman Pudmarčík z agentúry Ipsos. Spoločnosť uskutočnila prieskum na vzorke 1 100 respondentov od 7. do 11. mája s otázkou „Do akej miery sa Vy osobne cítite byť ohrozený/á koronavírusom?“\n\nIpsos robil rovnaký prieskum aj od 12. do 16. marca a od 27. do 30. marca. Výsledky však ukázali, že v máji výrazne viac ľudí tvrdilo, že oni osobne sa koronavírusom ohrození necítia. Aktuálny prieskum tiež ukázal, že naďalej sa najviac ohrození cítia seniori vo veku nad 65 rokov, no vnímanie ohrozenia sa znížilo takmer naprieč celou populáciou. V marcových prieskumoch vyjadrovali najmenšie obavy z koronavírusu mladí ľudia do 29 rokov, v súčasnosti sa situácia zmenila a aj medzi ľuďmi vo veku do 39 a do 49 rokov každý štvrtý z nich tvrdí, že sa ochorením ohrozený byť necíti.\nPribližne desať percent opýtaných si myslí, že koronavírus je v súčasnosti pod kontrolou. Ide o zásadný nárast, pretože v predchádzajúcich vlnách prieskumu takýto názor zastávalo približne jedno percento Slovákov. Takmer dve tretiny ľudí si však myslí, že na zvládnutie situácie bude potrebných niekoľko mesiacov alebo viac ako pol roka.",
        "description": "Pocit ohrozenia koronavírusom je medzi slovenskou populáciou nižší ako v predchádzajúcich týždňoch. Vyplýva to z prieskumu agentúry Ipsos zameraného na vnímanie situácie súvisiacej s pandémiou. Necelé dve tretiny (62 percent) opýtaných uviedli, že sa cítia vírusom osobne ohrození V porovnaní so situáciou z konca…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10273.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/podla-prieskumu-strach-koronavirusu-pocituje-coraz-menej-slovakov-ukazal-prieskum/2162364"
    },
    "Prezidentka by sa chcela aktívnejšie zapájať do legislatívneho procesu": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:TASR-Martin Baumann )\n \nPrezidentka SR Zuzana Čaputová chce aktívnejšie využívať inštitúty, ktorej jej umožňujú zapájať sa do legislatívneho procesu. Pre TASR to uviedol hovorca hlavy štátu Martin Strižinec\nNa snímke Zuzana Čaputová\n \n\n\n\nSvoj záujem sledovať proces vzniku legislatívy skôr, ako zákony prídu na podpis, zopakovala Čaputová na tohtotýždňovom stretnutí aj podpredsedovi vlády SR pre legislatívu a strategické plánovanie Štefanovi Holému.\n\n„Prezidentka nemieni vstupovať do legislatívneho procesu novými inštitútmi, ale chce aktívnejšie využívať tie existujúce,“ vysvetlil Strižinec. Pripomenul, že hlava štátu má právo svojimi pripomienkami vstupovať do medzirezortného pripomienkového konania a tiež konzultovať s predkladateľmi zákonov prípadné sporné momenty ešte skôr, ako dostane schválené zákony na podpis. Môže tiež rozhodovať, či uplatní právo veta, prípadne či sa obráti na Ústavný súd SR.",
        "description": "Prezidentka SR Zuzana Čaputová chce aktívnejšie využívať inštitúty, ktorej jej umožňujú zapájať sa do legislatívneho procesu. Pre TASR to uviedol hovorca hlavy štátu Martin Strižinec Svoj záujem sledovať proces vzniku legislatívy skôr, ako zákony prídu na podpis, zopakovala Čaputová na tohtotýždňovom stretnutí…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10328.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/prezidentka-by-sa-chcela-aktivnejsie-zapajat-do-legislativneho-procesu/2162832"
    },
    "Rezort práce eviduje podľa Krajniaka za marec 90-tisíc žiadostí o pomoc pre zamestnancov a SZČO": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16.mája 2020 (SITA/HSP/Foto:TASR-Jaroslav Novák)\n \nMinisterstvo práce, sociálnych vecí a rodiny SR eviduje za marec 90-tisíc žiadostí o pomoc pre zamestnancov a samostatne zárobkovo činné osoby (SZČO). V dnešnej diskusnej relácii RTVS Sobotné dialógy to povedal šéf rezortu Milan Krajniak (Sme rodina)\nNa kombosnímke Milan Krajniak a Ján Richter\n \n\n\n\nPriblížil, že ministerstvo už celkovo rozdalo pomoc vo výške 106 miliónov eur. Bývalý minister práce Ján Richter (Smer-SD) v relácii zopakoval, že bývala vláda odovzdala terajšej čistý stôl s historicky najnižšou úrovňou nezamestnanosti na Slovensku.\n„Garantujem, že na pomoc ľuďom dáme každé euro, čo nájdeme. V rezorte sme už našli 400 miliónov eur, ktoré na túto pomoc využijeme,“ uviedol Krajniak. Priblížil, že skrátený pracovný čas, takzvaný kurzarbeit, by radi adaptovali na slovenské pomery rovnako ako v iných európskych štátoch. „Debatujeme už týždne v rezorte, so zamestnávateľmi a odborármi, akým spôsobom to zaviesť. Štát takýto model krízového riešenia určite podporí,“ ozrejmil minister práce. Bývalý šéf rezortu Richter podotkol, že na tejto kríze nijako neoslabili banky. Očakával by preto z ich strany vyššiu mieru pomoci.\n\nKrajniak je rád, že sa vláde podarilo zabezpečiť odklad splátok úverov a hypoték. Momentálne podľa jeho slov riešia problematiku znižovania nájmov. „Finalizujeme s konečným návrhom, ktorý bude podľa môjho názoru dobrým kompromisom a k prospechu veci,“ priblížil minister. Richter doplnil, že sa pri tejto pomoci nesmie zabúdať na zamestnancov, dôchodcov, mladé rodiny či zdravotne postihnutých ľudí. Mali by byť podľa neho zachované všetky sociálne záruky.\n\n„S veľkým nepokojom vnímam rozpory vo vládnej koalícii. Jedno hovorí minister hospodárstva Richard Sulík (SaS) a druhé premiér Igor Matovič (OĽaNO),“ povedal exminister práce. Krajniak v tejto súvislosti zdôraznil, že hnutie Sme rodina je vo vládnej koalícii prvkom, ktorý sa snaží zachovávať a chrániť sociálne slabších. „Všetky opatrenia, ktoré idú z ministerstva práce, sú zamerané na vyplácanie miezd zamestnancov,“ uzavrel minister práce.",
        "description": "Ministerstvo práce, sociálnych vecí a rodiny SR eviduje za marec 90-tisíc žiadostí o pomoc pre zamestnancov a samostatne zárobkovo činné osoby (SZČO). V dnešnej diskusnej relácii RTVS Sobotné dialógy to povedal šéf rezortu Milan Krajniak (Sme rodina) Priblížil, že ministerstvo už celkovo rozdalo pomoc…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10337.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/rezort-prace-eviduje-podla-krajniaka-za-marec-90-tisic-ziadosti-pomoc-zamestnancov-szco/2162910"
    },
    "Slovenskú jahňacinu budú reťazce ponúkať celoročne, na ťahu je spotrebiteľ": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Liptovské Revúce 15. mája 2020 (TASR/HSP/Foto:TASR-Pavel Neubauer)\n \nSlovenská jahňacina sa po desaťročiach vracia na pulty našich obchodov. Konštatoval to v piatok v areáli Poľnohospodárskeho družstva Liptovské Revúce minister pôdohospodárstva a rozvoja vidieka Ján Mičovský (OĽaNO) a spoločne so zástupcami Zväzu chovateľov oviec a kôz na Slovensku i obchodníkov predstavili označenie „Zlaté jahňa – 100 % slovenské“, pod ktorým ju kupujúci už v týchto dňoch nájdu celoročne v obchodných reťazcoch. Dodali, že teraz sú na ťahu spotrebitelia\nNa snímke minister pôdohospodárstva a rozvoja vidieka SR Ján Mičovský\n \n\n\n\nPre nový koronavírus Taliansko, ako tradičný odberateľ jahňaciny slovenských ovčiarov, na jar uzavrelo hranice a na Slovensku nastala kríza chovateľov oviec, ktorí nevedeli svoju produkciu nikde umiestniť. To, čo sa za mesiac podarilo agrorezortu a ďalším kompetentným, prirovnal Mičovský k malému zázraku.\n„Tohtoročná Veľká noc ukázala, že máme bohatú krajinu, ktorá pre pandémiu pocítila problémy s odbytom jahňacieho mäsa. Taliansko ako klasická odbytová krajina nemohla byť odbytišťom, preto sme museli riešiť, čo ideme urobiť s našim špičkovým, kvalitným jahňacím mäsom. Chceli sme ju dostať na naše stoly, ale ako? Bolo treba nájsť nejaké kanály. Pod kuratelou ministerstva a ľudí okolo ovčiarstva sme našli reálny spôsob, ako ponúknuť našu produkciu na slovenské stoly. Pochopenie sme našli u obchodných reťazcoch, a tak nielen Taliani, ale aj my oceníme zdravé, slovenské vysokokvalitné špičkové mäso,“ konštatoval Mičovský.\n\nSlovenskí chovatelia, ktorí prijali pomocnú ruku agrorezortu, majú šancu prežiť. Mičovský v piatok vyzval spotrebiteľov, aby si jahňacinu kúpili a stala sa súčasťou ich stolov. Pomôžu tak zastaviť úpadok slovenského ovčiarstva a podporia jeho rozvoj. Navyše, zdravé jahňacie mäso zvyšuje imunitu.\n„Pred pár týždňami bola situácia v chove oviec kritická, potrebovali sme umiestniť približne 90.000 jahniat. Oslovili sme o pomoc každého, koho sme mohli. Spustili sme mediálnu propagáciu a výsledok je neuveriteľný. Záujem o kúpu jahňacieho mäsa na Slovensku nebol roky taký výrazný. Chovateľom volajú ľudia z celého Slovenska a mnohí majú záujem jahňacinu vyskúšať prvýkrát. Máme už aj odozvy od ľudí, ktorí vyskúšali jahňacinu prvýkrát na Veľkú noc, zachutila im a teraz chcú ďalšie mäso na sezónu letných grilovačiek,“ reagoval v piatok Slavomír Reľovský, riaditeľ Zväzu chovateľov oviec a kôz na Slovensku.\n\n„Kríza môže byť aj dobrá príležitosť na to, že ak sa stretne dobrá partia ľudí, pomôže tým, ktorí boli krízou postihnutí. Chovateľom oviec padli zahraničné trhy pre nový koronavírus a mali problém umiestniť svoje produkty. Obchodníci sa k tomu postavili zodpovedne. Ponúknu zákazníkov kvalitné slovenské jahňacie mäso, chladené alebo mrazené a za čo najlepších podmienok. Teraz je na spotrebiteľovi, aby ukázal, že má oň záujem,“ doplnil predseda Slovenskej aliancie moderného obchodu Martin Krajčovič.",
        "description": "Slovenská jahňacina sa po desaťročiach vracia na pulty našich obchodov. Konštatoval to v piatok v areáli Poľnohospodárskeho družstva Liptovské Revúce minister pôdohospodárstva a rozvoja vidieka Ján Mičovský (OĽaNO) a spoločne so zástupcami Zväzu chovateľov oviec a kôz na Slovensku i obchodníkov predstavili…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10288.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/slovensku-jahnacinu-budu-retazce-ponukat-celorocne-tahu-spotrebitel/2162476"
    },
    "Snem KDH pre pandémiu presunuli, predsedom chce byť Majerský. Zabojuje aj Hlina?": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:SITA-Viktor Zamborský)\n \nSnem mimoparlamentného KDH sa pre pandémiu nového koronavírusu presúva, konať sa mal 13. júna. TASR to povedal hovorca hnutia Stano Župa. Na sneme sa bude voliť nový predseda, kandidatúru zatiaľ avizuje podpredseda hnutia a predseda Prešovského samosprávneho kraja Milan Majerský\nNa snímke Milan Majerský\n \n\n\n\nDoterajší šéf Alojz Hlina otázky o svojej možnej kandidatúre nekomentuje. Majerský pre TASR povedal, že snem by sa mohol konať na konci leta alebo na jeseň.\nČlenovia KDH sa musia zísť na 79 okresných snemoch, na ktorých sa budú voliť delegáti na celoslovenský snem. Župa uviedol, že snem by chceli zvolať s osobnou účasťou delegátov.\nMajerský sa rozhodol kandidovať za predsedu KDH v reakcii na neúspešný výsledok v parlamentných voľbách. Tvrdí, že ho k tomu vyzvalo viacero ľudí v hnutí.\n\n„Náš základný program a stanovy stoja na troch pilieroch – kresťanský, národný a sociálny, týchto troch oblastí sa treba držať,“ odpovedal na otázku TASR, ako by chcel viesť KDH. Majerský svoju kandidatúru začiatkom mája potvrdil pre časopis .týždeň.\nHlina, ktorý sa vzdal funkcie predsedu KDH po voľbách, nechcel komentovať otázku TASR, či zabojuje o tento post opäť. Majerský tvrdí, že o kandidatúre Hlinu nevie a nemá zatiaľ informácie o žiadnom prípadnom protikandidátovi.\n„Na post predsedu KDH môže kandidovať každý člen a svoju kandidatúru môže ohlásiť aj priamo na sneme,“ dodal hovorca kresťanských demokratov.",
        "description": "Snem mimoparlamentného KDH sa pre pandémiu nového koronavírusu presúva, konať sa mal 13. júna. TASR to povedal hovorca hnutia Stano Župa. Na sneme sa bude voliť nový predseda, kandidatúru zatiaľ avizuje podpredseda hnutia a predseda Prešovského samosprávneho kraja Milan Majerský Doterajší šéf Alojz…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10322.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/snem-kdh-pandemiu-presunuli-predsedom-chce-byt-majersky/2162768"
    },
    "Spustila sa petícia za odvolanie košického primátora Polačeka": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Košice 16. mája 2020 (HSP/Foto:peticie.com)\n \n„V týchto ťažkých dňoch nielen pre Košice, kedy nám magistrát mesta Košice na čele s pánom primátorom poslal darček v podobe výmeru dane z nehnuteľnosti zvýšeného o 200 a viac percent, zhruba 19-percentného zvýšenia poplatku za odpad, obnovujeme petíciu za odvolanie primátora mesta Košíc, pána Jaroslava Polačeka, ktorý vyzýva k šetreniu a sám veselo míňa verejne peniaze (rúška, tlačoviny, reklama, busty a iné)“, píšu autori petície\nNa snímke Jaroslav Poláček\n \n\n\n\nS odvolaním sa na Zákon č. 369/1990 Zb. Slovenskej Národnej rady o obecnom zriadení §11a,  odst. (1), písm. c) v znení : petíciu skupiny obyvateľov obce aspoň 30 % oprávnených voličov (Košice – 60 000 podpisov):\nVyhlasujeme petíciu za vyhlásenie referenda o odvolaní Ing. Jaroslava Polačeka z funkcie primátora Mesta Košice, na základe nespokojnosti veľkej časti obyvateľov  mesta Košíc.\nV dôvodoch uvádzajú:\nDôležité je si uvedomiť, že kampaň bola jasne stavaná na kauze plateného parkovania cez spoločnosť EEI, kedy pán Polaček sľuboval okamžité vyriešenie situácie. Parkovné sa neznížilo, nebolo vybudované žiadne záchytné parkovisko ani parkovací dom. Do rokovania so zástupcami tejto spoločnosti sa pustil na vlastnú päsť, dočasná komisia zanikla a primátor ponúkol spoločnosti EEI zlatý padák vo výške 1 milión EUR.\nČo však pán Polaček stihol, bolo zvýšenie svojho platu, po dvoch mesiacoch o 40 %. Ten si nakoniec dočasne znížil na zákonné minimum, podľa neho on sám, ale muselo mu to schváliť Mestské zastupiteľstvo. Plat si znížil len dočasne, do konca roka 2020.\n\nĎalej pod jeho krátkym vedením mesto utrpelo hanbu, kedy Mestské zastupiteľstvo na jeho pokyn rozhodlo o zrušení olympijského festivalu mládeže EYOF 2021. Absolútny je jeho nezáujem o šport v meste. Časté sú spory s vedením STEEL arény, ktorú obviňuje často s netransparentnosti, hokejová kvalifikácia na zimné olympijské hry 2022 sa uskutoční nakoniec v Bratislave, aj  keď jej odohratie v Košiciach sa už považovalo za hotovú vec. Primátorovi sa páči veľmi basketbal, a preto schválil dotáciu na rekonštrukciu Angels arény, kde sú dlhodobo prevádzkové problémy. Po malom výlete v Lotyšsku je plánom mesta postaviť nový športový areál na Alejovej ulici aj vďaka peniazom od štátu, ktoré predtým kritizoval za nepostačujúce dotácie na EYOF.  Problémy sú aj s výstavbou NTC na Popradskej ulici, ktoré sa zatiaľ stavia iba formálne a hlavne s prevádzkou jedinej krytej plavárne v Košiciach, ktorú chcel pán primátor od MČ Košice-Staré mesto odkúpiť za symbolické 1 EUR. Na poslednom mestskom zastupiteľstve v apríli 2020 bola schválená dotácia 2 milión EUR na dostavbu 1.etapy Košickej futbalovej arény s kapacitou 6000 divákov. Táto 1. etapa mala byť dávno ukončená, zatiaľ to na dokončenie v dohľadnej dobe nevyzerá. Kde pán primátor zoženie ďalšie peniaze nevedno, ale popíjanie kávičky na SFZ a Stromovej ulici v Bratislave dáva menšiu nádej, že Košičania uvidia medzištátne zápasy aj v našom meste.\nNa snimke Polačekova bageta\nZa rok jeho pôsobenia sme zažili zvýšenie cestovného MHD, naopak, nie modernizáciu a kvalitu dopravy. Zvýšilo sa aj vstupné do ZOO, zaviedol sa nový poplatok za rozvoj (nová výstavba) a to v maximálnej výške, zvýšili sa poplatky za sociálne služby.\nKvôli zníženiu podielových daní v roku 2019 NR SR pre mestá a obce, sa rozhodli samosprávy na Slovensku zvýšiť niektoré dane a poplatky, mesto Košice pod vedením pána Polačeka zvýšilo občanom Košíc daň z nehnuteľnosti minimálne o 200% a poplatok za komunálny odpad v priemere o 19%. Mesto Košice sa spolu s mestom Trnava dostalo na prvé miesto, čo sa týka daní z nehnuteľností.\n\nNedoriešený útulok pre bezdomovcov v podobe iglu, výruby stromov, predražená a nefungujúca asanačná služba. Tabuľky po meste oznamujúce neudržiavanie chodníkov v zime, ktoré sú nedodržiavaním cestného zákona a ohrozovaním bezpečnosti a zdravia Košičanov. Argumentom na čokoľvek v jeho podaní je chyba bývalého vedenia. Máme za sebou viac ako rok a pol pod jeho vedením a je jasne vidieť, že mesto potrebuje primátora na úrovni. Takisto primátora, ktorý na svoje obedy a posedenia pre svojich najbližších nevyužíva reprezentačný fond, ale svoj plat. Primátora, ktorý neporušuje ústavný zákon a nerobí ako verejný činiteľ reklamu súkromnej spoločnosti, lebo ma deficit kofeínu. Do svojej pracovne si dal zhotoviť bustu erbu mesta Košíc pri príležitosti 650. výročia a to v hodnote 9.900 EUR.\nPočas koronakrízy zadebnil magistrát, učiteľky, ktoré by mali byť doma a venovať sa on-line vzdelávaniu detí, posadil do kancelárie prvého kontaktu. Snaží sa síce riešiť ťažkú siuáciu, ale rozhodnutia jeho krízového štábu sú viac ako diskutabilné. Maximálne a nelogické obmedzenie DPMK počas Veľkej noci, zatvorenie cintorínov a krematória, vypnutie minerálneho prameňa na Gajdovke, plastové bedne na zber nových rúšok v rozpore s rozhodnutim RÚVZ.\nPoslednou jeho aktivitou je krátenie podielových daní zo schváleného rozpočtu pre jednotlivé mestské časti, ktoré oznámil listom starostom, čím vlastne odignoroval mestskú radu, radu starostov, ale aj samotné mestské zastupiteľstvo, ktoré schválilo vo februári 2020 rozpočet na rok 2020. Netransparentná je aj reklamná kampaň mesta Košice v podobe celostranového letáku s triviálnymi informáciami ako bojovať s koronavírusom za takmer za 10 tisíc EUR, nálepky na bagety pre zdravotníkov, predražené doručovanie obálok pre seniorov a nákup rúšok a respirátorov od garážovej firmy.\n„Odvolávam sa na právo zvolať zasadnutie mestského zastupiteľstva v tejto veci v súlade s uvedeným zákonom v prípade, že petícia svojim počtom podpisov splní zákonom stanovené predpoklady na takýto úkon. Ak sa tak stane, žiadame mestské zastupiteľstvo mesta Košice vyhlásiť referendum podľa požiadaviek ako stanovujú príslušné zákony v súlade s Ústavou Slovenskej republiky a vyhlásením NR SR o obecnom zriadení“, uvádza autor petície Tomáš Šuba.\nPodpísať petíciu, môžete tu.",
        "description": "„V týchto ťažkých dňoch nielen pre Košice, kedy nám magistrát mesta Košice na čele s pánom primátorom poslal darček v podobe výmeru dane z nehnuteľnosti zvýšeného o 200 a viac percent, zhruba 19-percentného zvýšenia poplatku za odpad, obnovujeme petíciu za odvolanie primátora mesta Košíc,…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/polacek1.png",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/spustila-sa-peticia-za-odvolanie-kosickeho-primatora-polaceka/2162554"
    },
    "Truban mení názor: „Rozhodol som sa kandidovať na predsedu PS“": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 (HSP/Foto:SITA-Martin Medňanský)\n \nDoterajší predseda Progresívneho Slovenska (PS) Michal Truban v piatok na sociálnej sieti oznámil, že bude opäť kandidovať na post predsedu hnutia. Po voľbách pritom informoval, že sa rozhodol vzdať svojej funkcie predsedu PS, keďže koalícia PS/Spolu získala len 6,96 percenta hlasov a nedostala sa tak do parlamentu. Na post predsedu PS bude okrem Trubana kandidovať aj súčasná podpredsedníčka hnutia Irena Bihariová, ktorá to potvrdila ešte pred niekoľkými týždňami\nNa snímke Michal Truban\n \n\n\n\nV príspevku na sociálnej sieti Truban uviedol, že chce, aby z hnutia PS urobili „silnú, modernú, zelenú, proeurópsku a liberálnu stranu“.\nAko ďalej dodal, je presvedčený o tom, že progresívci majú v slovenskej politike ešte jednu obrovskú úlohu.\n„Chcem, aby PS veľmi konštruktívne pomáhalo spojiť pod jednu strechu sily, ktoré spoločne dokážu reálne vyvažovať populistickú a radikálne konzervatívnu politiku. Voliči, ktorí veria v právny štát a dodržiavanie pravidiel, v slobodu, rovnosť a dôstojnosť všetkých ľudí bez rozdielu, v ochranu prírody aj v moderný a kompetentný štát, si zaslúžia silnú alternatívu a zodpovedných lídrov, ktorí ju dokážu vytvoriť. Ja chcem takým lídrom PS byť a pomáhať takú alternatívu tvoriť,“ vysvetlil Truban.\n\n\nPripomenul, že po voľbách povedal, že na najbližšom sneme nebude kandidovať na predsedu. Nakoniec ale svoj názor zmenil. „Postupne mi ale členovia začali písať, aby som znova kandidoval. Že zodpovednosť som prijal, ale že na sneme mi chcú dať vysvedčenie a zároveň aj takto rozhodnúť o budúcnosti PSka a mať možnosť výberu z viacerých kandidátov na predsedu.“\n\nTruban tvrdí, že mu prišla aj výzva podpísaná vyše stovkou členov hnutia, lídrov regionálnych buniek z celého Slovenska aj zakladajúcich členov.\nV príspevku tiež uviedol, že sa stretol aj s Irenou Bihariovou, ktorá už skôr potvrdila, že bude kandidovať na post predsedníčky PS.\nV závere dodal, že hlavným dôvodom, pre ktorý znovu kandiduje, je dôvera ľudí v PS. „Akokoľvek snem rozhodne, ja budem nové vedenie PS z celých síl podporovať a naplno pracovať pre úspech nášho hnutia a bojovať za záujmy voličov, ktorí nám dali dôveru,“ uzavrel.\nTatiana Stará",
        "description": "Doterajší predseda Progresívneho Slovenska (PS) Michal Truban v piatok na sociálnej sieti oznámil, že bude opäť kandidovať na post predsedu hnutia. Po voľbách pritom informoval, že sa rozhodol vzdať svojej funkcie predsedu PS, keďže koalícia PS/Spolu získala len 6,96 percenta hlasov a nedostala…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10015.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/truban-meni-nazor-rozhodol-sa-kandidovat-predsedu-ps/2161934"
    },
    "Títo muži radia Matovičovi, tím však ešte nie je kompletný": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (TASR/HSP/Foto:SITA/Úrad vlády SR)\n \nŠéfom zboru poradcov premiéra Igora Matoviča (OĽaNO) je Ľubomír Ščasný. Pre TASR to uviedli z tlačového a informačného odboru Úradu vlády (ÚV) SR. Okrem Ščasného je poradcom premiéra aj bývalý poslanec parlamentu za OĽaNO Ján Marosz, ktorý pôsobí ako odborník na dopravu. Kompletný Zbor poradcov predsedu vlády SR sa stále tvorí\nNa snímke Igor Matovič\n \n\n\n\n„Ščasný vyštudoval Fakultu riadenia Vysokej školy ekonomickej v Bratislave. Od mája 1989 sa až do súčasnosti venoval podnikaniu,“ uviedli pre TASR z tlačového odboru.\nZákon podľa odboru neurčuje presný počet členov zboru poradcov.\n\n„Napríklad počas pôsobenia Vladimíra Faiča, ktorý viedol zbor poradcov v minulosti, mal tento zbor viac ako 30 členov,“ priblížili z úradu vlády. „Je záujem, aby v zbore pôsobili osobnosti, ktoré budú premiérovi radiť vo všetkých oblastiach rozvoja Slovenska,“ dodali.\nEšte nie je známe, kedy bude tím poradcov kompletný. „Naším zámerom je, aby bol poradný orgán premiéra čo najkvalitnejší, a preto proces jeho vzniku sa nebude urýchľovať,“ uzavrel tlačový odbor.",
        "description": "Šéfom zboru poradcov premiéra Igora Matoviča (OĽaNO) je Ľubomír Ščasný. Pre TASR to uviedli z tlačového a informačného odboru Úradu vlády (ÚV) SR. Okrem Ščasného je poradcom premiéra aj bývalý poslanec parlamentu za OĽaNO Ján Marosz, ktorý pôsobí ako odborník na dopravu.…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10334.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/sefom-zboru-poradcov-premiera-matovica-scasny-tim-este-nie-kompletny/2162888"
    },
    "Vznikla v parlamente nová ústavná väčšina? Čo to znamená a aké to môže mať dôsledky?": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (HSP/Foto:TASR-Martin Baumann)\n \nNárodná rada SR vo štvrtok hlasovala o Správe o činnosti verejného ochrancu práv za rok 2019. Výsledok bol veľmi zaujímavý. Čo signalizuje vznik novej konzervatívnej väčšiny naprieč celým politickým spektrom?\nNa snímke verejná ochrankyňa práv Mária Patakyová, ktorá vystúpila v sále parlamentu, aby informovala o činnosti verejného ochrancu práv za rok 2019\n \n\n\n\nPoslanci správu ombudsmanky Márie Patakyovej odmietli, keď proti prijatiu správy bolo 50 poslancov, za bolo 34 poslancov a hlasovania sa zdržalo 46 poslancov. Tento výsledok hlasovania je zaujímavý nielen preto, že konečne v praxi prezrádza niečo o tom, kto to vlastne po jarných voľbách do parlamentu prišiel. Potvrdzuje totiž aj skutočnosť, ktorá sa zatiaľ dala iba predpokladať: že v parlamente vlastne vznikla nová parlamentná, možno dokonca ústavná väčšina, pokiaľ ide o hlasovanie o hodnotových otázkach.\nAko vlastne hlasovali? O hlasovaní jednotlivých poslancov sme písali tu. Zhrnúť sa to dá jednoducho: OĽaNO bolo názorovo roztrieštené, ale skôr proti, Smer-SD sa väčšinou zdržal, Sme rodina a ĽSNS boli jednoznačne proti a SaS a Za ľudí zase jednoznačne za. Prehľadné grafické vyjadrenie nájdete tu.\nČo to znamená? Ako tento výsledok interpretovať? Samozrejme, vznik neformálnej konzervatívnej väčšiny naprieč politickým spektrom je predovšetkým významnou nádejou pre konzervatívnu časť voličstva, ktorí týmto dostali signál, že pokiaľ ide o hodnotové otázky, nemusia sa obávať zmeny legislatívy smerom k slniečkovým úletom ako adopcia detí homosexuálmi, či liberalizácia potratov, pretože v tomto parlamente tieto veci neprejdú.\n\nZaujímavý bol výsledok hlasovania Smeru-SD. Peter Pellegrini ako jediný z poslaneckého klubu nehlasoval, siedmi poslanci chýbali, „kresťanské“ krídlo bolo proti správe ombudsmanky a všetci ostatní sa zdržali. Niektorí tento výsledok interpretujú ako dôkaz, že predseda strany Robert Fico stále má v strane rozhodujúce slovo, a že prípadní „slniečkari“ v Smere stále nemajú odvahu sa odkloniť od jeho „konzervatívnejšej“ línie.\nAko vidia výsledok hlasovania priaznivci vládnej koalície? Mnohí najmä nad hlasovaním OĽaNO krútia hlavami. Všímajú si so smútkom, že hlasovania sa zdržala napríklad Anna Remiášová. Pre voličov liberálnych extrémistov, ktorí sa nedostali do parlamentu, je výsledok nielen sklamaním, ale mnohí sú aj prekvapení: po vyhratých voľbách sa totiž tak akosi automaticky tešili, že spolu s proamerickými, protinárodnými a protismeráckymi postojmi zaplaví parlament aj extrémny liberalizmus v oblasti ľudskoprávnej agendy. Teraz však definitívne vidia, že to tak nie je.\nStačí sem za všetky komentáre v diskusii prilepiť iba jeden: „Ak si niekto čo len trochu myslel, že sa na Slovensko vrátilo právo, tak pápá naivky, čakajte ďalšie štyri roky alebo do smrti. Pani Patakyová, ombudsmanka, je veľmi vzácna dáma a má podporu prezidentky. Na normálnu vladu a parlament si počkáme, až Slovensko a voliči dozrejú. Zatiaľ pokračuje len boj populistov, jedna korupcia nahradí iné zverstvo.“\nLiberálne médiá takúto prehru, samozrejme, len ťažko nesú – niektoré ich komentáre vyvolávajú svojím hysterickým tónom až úsmev. Ale pravda je taká, že túto situáciu netreba preceňovať. Treba si pripomenúť, že podľa koaličnej dohody poslanci nie sú v hodnotových otázkach viazaní dohodou, a teda môžu hlasovať podľa vlastného svedomia a názoru. Zrejme aj toto bol ten prípad a keď pôjde o iné zásadné otázky, ekonomické, justičné, vnútropolitické, zahraničnopolitické, tak vtedy bude hlasovacia disciplína vyzerať úplne inak.\n\nKresťanskí politici zo Smeru (Podmanický, Kéry) a poslanci KDŽP (Taraba) z kandidátky ĽSNS sa rozhodli kuť železo za horúca a už dohodli na založení takzvanej platformy hodnotovej politiky, združujúcej poslancov s konzervatívnym cítením bez ohľadu na stranícku príslušnosť. Poslanci by mohli podľa nich spoločne prichádzať s návrhmi zákonov v hodnotových témach. A hneď majú pripravenú prvú tému, zákaz nedeľného predaja v obchodoch, ktorú by chceli riešiť už na najbližšej parlamentnej schôdzi.\nK účasti na takejto forme spolupráce pozvali aj ďalších poslancov Národnej rady, z klubu Sme rodina a OĽaNO. Klub OĽaNO sa však hneď dal oficiálne počuť, že „k paktu SMER-ĽSNS“ sa určite nepridajú a podobne zareagovalo aj hnutie Sme rodina.\nPrezentáciu správy ombudsmanky si do parlamentu prišla vypočuť aj prezidentka Zuzana Čaputová, ktorá sa netají tým, že je hodnotovo s Patakyovou na jednej lodi. Napriek vážnej kritike z viacerých strán sa snažila správu ombudsmanky obhajovať.\nNaopak, servítky si pred ústa nedávali poslanci ĽSNS, ktorí správu i ombudsmanku rozobrali na súčiastky. „Správa tzv. verejnej ochrankyne práv Patakyovej predložená na rokovanie NR SR bola plná liberálneho blúznenia. Ombudsmanku Patakyovú trápilo napríklad porušovania práv väzňov, ktorým vo väzniciach strihajú vlasy. Ale osudy tisícov pracujúcich Slovákov, ktorých súčasné „proti-koronavírusové“ opatrenia vlády úplne likvidujú, sú pre ňu až na druhom mieste. Patakyovú trápia najviac registrované partnerstvá a manželstvá osôb rovnakého pohlavia, adopcie detí pre takéto páry a ešte väčšia propagácia potratov. Takúto správu ombudsmanky sme nemohli v žiadnom prípade podporiť a s potešením vítame výsledok parlamentného hlasovania, ktorým bola táto správa zmietnutá zo stola,“ píše sa na stránke ĽSNS naseslovensko.net.\nIvan Lehotský",
        "description": "Národná rada SR vo štvrtok hlasovala o Správe o činnosti verejného ochrancu práv za rok 2019. Výsledok bol veľmi zaujímavý. Čo signalizuje vznik novej konzervatívnej väčšiny naprieč celým politickým spektrom? Poslanci správu ombudsmanky Márie Patakyovej odmietli, keď proti prijatiu správy bolo 50 poslancov,…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10319.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/vznikla-parlamente-nova-ustavna-vacsina-co-znamena-ake-moze-mat-dosledky/2162736"
    },
    "Ziolkovský: Je škoda, že ombudsmanka nerozumie právam nenarodených detí": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 (HSP/Foto:SITA-Branislav Bibel)\n \nAnton Ziolkovský, ktorý bol v minulosti kancelárom Konferencie biskupov Slovenska (KBS), v súvislosti so správu o činnosti verejného ochrancu práv (VOP) za rok 2019, ktorú vo štvrtok poslanci v parlamente hlasovaním nevzali na vedomie, uviedol, že kto čakal od správy ombudsmanky Patakyovej, že nepodľahne pokušeniu spraviť z nej aspoň na chvíľu ideologické okienko, ostal sklamaný\nNa snímke Mária Patakyová\n \n\n\n\n„Z vecného hľadiska je obhajoba ľudských práv jednotlivca potrebná. Je veľa drobných situácií, kde je občan bezbranný, preto je dobré, ak máme úrad, ktorý upozorňuje štátne orgány na nedostatky. Potiaľ je správa ombudsmanky v poriadku a obsahuje veľa zaujímavých podnetov,“ píše v príspevku.\n\nZiolkovský sa ale pozastavuje nad tým, že správa verejnej ochrankyne práv už neobsahuje niečo tak podstatné, ako je ochrana nenarodených detí.\n„Už niekoľko rokov sa usilujeme zvrátiť nenormálny stav v podobe súčasného extrémne liberálneho potratového zákona. V parlamente sú desiatky poslancov, ktorí to vidia podobne. A do toho príde ombudsmanka so správou, v ktorej sa raduje zo skutočnosti, že sa lepšia ochrana nenarodených detí nepodarila a namiesto toho nám otĺka o hlavu ideologicky motivované medzinárodné dokumenty o reprodukčných právach a spolužití osôb rovnakého pohlavia, ktoré by sa podľa nej mali stáť pre nás normou.“\n\nDodáva, že sa od ombudsmanky neočakáva, že o sebe prehlási že je prolife. „Stačilo prejaviť obyčajný ľudský súcit so ženami, ktoré sa pred dilemou umelého potratu ocitnú a vyhlásiť, že potrebujú od spoločnosti podporu a sociálnu pomoc. Všetci vedia, že ísť na umelý potrat je tragédia pre ženu aj dieťa.“\n„Lenže podľa všetkého jej obava, aby náhodou nepriamo nepriznala počatým deťom právo na život je tak veľká, že to jednoducho nevládze alebo nechce urobiť,“ uvádza Ziolkovský na záver.\n\n \nPoslanci neodobrili správu o činnosti ombudsmanky\n\nV stredu v Národnej rade aj za prítomnosti prezidentky Zuzany Čaputovej predniesla výročnú správu o dodržiavaní ľudských práv na Slovensku a činnosti svojho úradu ombudsmanka Mária Patakyová. Na jej príhovor reagovalo viacero poslancov, pričom kriticky sa na Pataykovej vystúpenie pozerali konzervatívni a pro-life politici, ktorí jej vyčítali hlavne to, že v jej správe chýbal akcent na ochranu práv nenarodených detí.\nPoslanci Národnej rady (NR) SR vo štvrtkovom hlasovaní nakoniec nevzali na vedomie Správu o činnosti verejného ochrancu práv (VOP) za rok 2019. Proti prijatiu bolo 50 poslancov zo strán Sme rodina, ĽSNS a niektorí členovia OĽaNO a Smeru-SD.\nSprávu podporilo spolu iba 34 poslancov zo strán SaS, Za ľudí a niekoľko jednotlivcov z hnutia OĽaNO. Hlasovania sa zdržalo 46 poslancov. (viac v článku)\nTatiana Stará",
        "description": "Anton Ziolkovský, ktorý bol v minulosti kancelárom Konferencie biskupov Slovenska (KBS), v súvislosti so správu o činnosti verejného ochrancu práv (VOP) za rok 2019, ktorú vo štvrtok poslanci v parlamente hlasovaním nevzali na vedomie, uviedol, že kto čakal od správy ombudsmanky Patakyovej, že…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10196.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/ziolkovsky-skoda-ze-ombudsmanka-nerozumie-pravam-nenarodenych-deti/2161752"
    },
    "Ďalšie čistky: Končí vedenie úradu pre ochranu ústavných činiteľov": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 AKTUALIZOVANÉ (TASR/HSP/Foto:SITA-Branislav Bibel)\n \nRiaditeľ Úradu pre ochranu ústavných činiteľov a diplomatických misií podplukovník Radoslav Štrba a jeho dvaja zástupcovia skončili pôsobenie vo svojich funkciách. TASR o tom informoval hovorca Ministerstva vnútra SR Petar Lazarov\nNa snímke Roman Mikulec\n \n\n\n\n„Minister vnútra SR Roman Mikulec po nástupe do funkcie požiadal vedenie Úradu pre ochranu ústavných činiteľov a diplomatických misií Ministerstva vnútra SR, aby predložilo návrh na optimalizáciu svojej služby a procesov. Minister očakával konkrétne návrhy zlepšení, ktoré by mali pozitívny dosah ako na chod úradu pre ochranu, tak na zlepšenie vnímania úradu verejnosťou. Vzhľadom na to, že k vypracovaniu takéhoto balíka opatrení neprišlo, minister Mikulec sa dohodol s vedením úradu na uvoľnení z funkcií,“ objasnil Lazarov.\nNa skutočnosť, že k piatku odišli zo svojich funkcií Štrba aj jeho dvaja zástupcovia Karol Kučák a Ladislav Odler upozornil portál topky.sk.\n\nÚrad pre ochranu ústavných činiteľov a diplomatických misií sa dostal do pozornosti verejnosti hlavne v posledných dňoch. Dôvodom bolo rozhodnutie o zrušení ochranky-šoféra pre najvyšších predstaviteľov polície – policajného prezidenta Milana Lučanského, viceprezidentom Jane Maškarovej a Róbertovi Bozalkovi, riaditeľovi Národnej kriminálnej agentúry Branislavovi Zurianovi, a tiež riaditeľovi Úradu inšpekčnej služby Adriánovi Szabovi.\n„Rozhodol o tom riaditeľ Úradu pre ochranu ústavných činiteľov a diplomatických misií Ministerstva vnútra (MV) SR, čo rešpektujem,“ uviedol v pondelok (11. 5.) pre TASR Lučanský. O jeho dôvodoch nemal informácie.\n„Upozornil som ministra vnútra Romana Mikulca (OĽaNO), že je to neštandardné rozhodnutie. Viac sa k danej veci vyjadrovať nebudem,“ povedal vtedy Lučanský.\n \nRemišová: Potešila ma správa, že Kaliňákove vedenie Úradu pre ochranu ústavných činiteľov končí\n\nPodpredsedníčka vlády SR pre investície a informatizáciu, Veronika Remišová (Za ľudí), v reakcii na medializované informácie uviedla, že ju potešila správa, „že Kaliňákove vedenie Úradu pre ochranu ústavných činiteľov končí“.\nPripomenula, že na pomery v tomto útvare upozorňovala už pred rokom, keď policajti hovorili o šikane a neprípustnom správaní nadriadených z kruhu najbližších ľudí Roberta Kaliňáka. Tvrdí, že tam fungovali praktiky, ktoré sú prípustné iba v totalitných štátoch.\n„Už vtedy sme poukazovali na to, že vtedajšia ministerka Saková si nevie urobiť poriadok v tomto útvare a zastať sa slušných policajtov, ale zároveň nemá problém predlžovať štátnu ochranku Robertovi Ficovi. Verím, že policajti na Úrade budú už môcť fungovať v dôstojných podmienkach, kolegovi ministrovi vnútra Mikulcovi držím palce v ďalšej práci,“ uviedla Remišová.",
        "description": "Riaditeľ Úradu pre ochranu ústavných činiteľov a diplomatických misií podplukovník Radoslav Štrba a jeho dvaja zástupcovia skončili pôsobenie vo svojich funkciách. TASR o tom informoval hovorca Ministerstva vnútra SR Petar Lazarov \"Minister vnútra SR Roman Mikulec po nástupe do funkcie požiadal vedenie…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10240.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/vedenie-uradu-ochranu-ustavnych-cinitelov-konci-vo-svojich-funkciach/2162036"
    },
    "Štátna karanténa nebola nariadená svojvoľne a v ústave má svoju oporu, myslí si ústavný právnik": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 16. mája 2020 (SITA/HSP/Foto:TASR-Martin Baumann)\n \nPovinná štátna karanténa nebola nariadená svojvoľne. Jej cieľom bolo naplniť pozitívny záväzok štátu, ktorý vyplýva z ústavného práva na ochranu zdravia. Pre agentúru SITA takto komentoval debatu o povinnej štátnej karanténe právnik z katedry ústavného práva Univerzity Komenského v Bratislave Vincent Bujňák\nNa snímke ubytovňa v Gabčíkove, ktorá slúži ako karanténa pre ľudí ktorí prišli zo zahraničia\n \n\n\n\nPodľa neho je logické, že pri postupnom ubúdaní počtu ľudí, ktorí sú nakazení koronavírusom, štát hľadá iné riešenia, ako zabrániť šíreniu vírusu a zároveň menej obmedzovať práva ľudí. Poslanci aj preto v piatok 15. mája schválili novelu zákona o ochrane, podpore a rozvoji verejného zdravia a o elektronických komunikáciách. Tá takzvanú inteligentnú karanténu umožňuje využiť.\nPre podrobnejšie hodnotenie toho, do akej miery bude mobilná aplikácia vyvinutá pre inteligentnú karanténu zasahovať do práva na súkromie, si je podľa Bujňáka potrebné počkať na prax z jej využívania. „Musím zdôrazniť, že štátna karanténa sa nenariadila svojvoľne. Jej cieľom je naplniť pozitívny záväzok štátu, ktorý vyplýva z ústavného práva na ochranu zdravia,“ uviedol Bujňák s tým, že pri štátnej karanténe dochádza k zásahu do iných základných práv, predovšetkým do základného práva na nedotknuteľnosť osoby a jej súkromia. Podľa neho sa však ľudia prakticky každodenne sa stretávajú s tým, že kvôli ochrane jedného základného práva je zasahované do iného. Uvádza, že takéto zásahy musia byť v súlade s takzvaným testom proporcionality. Ako príklad uvádza povinné očkovanie, kedy ústavný súd povedal, že je v súlade s ústavou, pretože napriek právam jednotlivca je nutné dať prednosť verejnému záujmu na ochranu života a zdravia obyvateľstva. „Štátnu karanténu som preto vnímal ako snahu štátu o naplnenie pozitívneho záväzku, ktorý vyplýva z Ústavy Slovenskej republiky,“ povedal, no nevylúčil, že v niektorých konkrétnych prípadoch mohlo dochádzať k porušovaniu práv jednotlivcov.\n\n\nBujňák si myslí, že s tým ako klesá počet potvrdených prípadov, je pochopiteľné, že štát sa bude snažiť o šetrnejšie zásahy do práv občanov, než je štátna karanténa. „Predpokladá sa, že monitorovanie v domácej karanténe cez mobilnú aplikáciu by bolo šetrnejším, ak by sa neprikázali excesy typu stály kamerový záznam dotknutej osoby a jej domácnosti,“ vysvetlil. Pripomenul však zákon o niektorých mimoriadnych opatreniach v súvislosti so šírením nebezpečnej nákazlivej ľudskej choroby Covid-19, ktorý ešte 25. marca 2020 schválila Národná rada Slovenskej republiky (NR SR). „Ústavný súd o návrhu rozhodol tak, že pozastavil účinnosť niektorých zákonných ustanovení, čo teoreticky môže mať dopady aj na používanie mobilnej aplikácie. Okrem toho je potrebné zdôrazniť, že získavanie týchto údajov je podľa znenia zákona naviazané na mimoriadnu situáciu alebo núdzový stavu v zdravotníctve, najdlhšie však do 31. decembra 2020,“ vysvetlil.\nPodľa neho, ak sú pri konkrétnej situácii k dispozícii šetrnejšie prostriedky pre dosiahnutie sledovaného legitímneho cieľa, za ktorý v tomto prípade považuje ochrana života a zdravia iných ľudí, mali by byť tieto prostriedky použité. „Vyplýva to z jedného zo subtestov, ktorý tvorí takzvaný test proporcionality používaný ústavným súdom pri preskúmavaní zásahov do základných práv. Podrobnejšie hodnotenie bude možné urobiť vtedy, keď bude známe, ako sa systém aplikuje v praxi,“ uzavrel.",
        "description": "Povinná štátna karanténa nebola nariadená svojvoľne. Jej cieľom bolo naplniť pozitívny záväzok štátu, ktorý vyplýva z ústavného práva na ochranu zdravia. Pre agentúru SITA takto komentoval debatu o povinnej štátnej karanténe právnik z katedry ústavného práva Univerzity Komenského v Bratislave Vincent Bujňák Podľa…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10336.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/statna-karantena-nebola-nariadena-svojvolne-ustave-ma-svoju-oporu-mysli-ustavny-pravnik/2162904"
    },
    "Šéf NAKA Zurian: To, že som s Tóthom komunikoval, neznamená, že sa stáva beztrestný": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 15. mája 2020 (TASR/HSP/Foto:SITA/Polícia SR)\n \nSpolupráca svedka v kauze vraždy novinára Jána Kuciaka Petra Tótha s políciou prostredníctvom riaditeľa Národnej kriminálnej agentúry (NAKA) Branislava Zuriana neznamená jeho beztrestnosť. Myslí si to Zurian, ktorý o tom hovoril vo videu na sociálnej sieti slovenskej polície\nNa snímke riaditeľ Národnej kriminálnej agentúry (NAKA) Branislav Zurian\n \n\n\n\n„To, že som s ním komunikoval alebo komunikujem, neznamená, že sa stáva beztrestný. To určite nie,“ uviedol riaditeľ NAKA na margo niekdajšieho siskára. Zurian rozprával o Tóthovi vo videoseriáli o operatívnej činnosti vzhľadom na to, že to bol práve on, koho Tóth prvotne kontaktoval. Urobil tak potom, čo zadržali vykonávateľov vraždy Kuciaka v septembri 2018.\n\nTo korešponduje s Tóthovou výpoveďou, keď pred senátom Špecializovaného trestného súdu uviedol, že si po zatknutí Aleny Zs. uvedomil, kto bola osoba, s ktorou komunikoval, kým bol Marian K. vo väzbe za falšovanie zmeniek. Vzhľadom na tú vedomosť aj neskôr na súde konštatoval, že nemá najmenšie pochybnosti o tom, že Marian K. a Alena Zs. zosnovali vraždu novinára.\nZurian uviedol, že prvotná komunikácia nebola s Tóthom jednoduchá, avšak neskôr začal rozprávať otvorene, čo Zurian spísal a posunul vyšetrovateľom. „Vyšetrovateľ na základe toho začal konať, či už to bolo sledovanie novinárov alebo motáky,“ doplnil Zurian.",
        "description": "Spolupráca svedka v kauze vraždy novinára Jána Kuciaka Petra Tótha s políciou prostredníctvom riaditeľa Národnej kriminálnej agentúry (NAKA) Branislava Zuriana neznamená jeho beztrestnosť. Myslí si to Zurian, ktorý o tom hovoril vo videu na sociálnej sieti slovenskej polície „To, že som s ním…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/10275.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-16 17:43",
        "url": "https://www.hlavnespravy.sk/zurian-ze-tothom-komunikoval-neznamena-ze-sa-stava-beztrestny/2162378"
    }
}