{
    "91. časť Neznáme slovenské dejiny: „Tiso musí viset!“": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 3. mája 2020 (HSP/Kresba:Marián Tkáč)\n \nPo tom, čo prezidenta Tisa spolu s ďalšími predstaviteľmi prvej Slovenskej republiky 27. októbra 1945 vydali Američania pražskej vláde, 29. októbra ho v putách eskortovali na bratislavské letisku a odvtedy ho väznili v Justičnom paláci. Proces s ním, s Machom a Ďurčanským, trval po odrátaní prestávok v pojednávaní 171 dní. V prvých dňoch rozhlas vysielal jeho priebeh, o čo mali obyvatelia Slovenska živý záujem. Keď sa ukázalo, že Tisove odpovede na podráždené a miestami hlúpe otázky sudcu Daxnera získavajú na Tisovu stranu čoraz viac ľudí, na zásah Klementa Gottwalda u Husáka sa s vysielaním prestalo. Ivo Samson v Reflexe č. 27/1992 napísal: „Beneš i KSČ, respektive KSS, na jeho popravě trvali a ovlivňovali v tomto směru i soudní proces“\nKresba:Marián Tkáč\n \n\n\n\nRozsudok smrti na základe retribučných (dodatočne prijatých) zákonov s prvkami inkvizície a revolučných tribunálov, vyriekol predseda Národného súdu Igor Daxner 15. apríla 1947 – iba jeden zo siedmich, prísediaci Pavol Polák bol za doživotný trest na slobode. Prezidenta obesili „na úžas celého Slovenska bez rozdielu straníckej alebo náboženskej príslušnosti“ (Gejza Medrický) nadránom 18. apríla 1947. Po hlasovaní Predsedníctva SNR a vlády Beneš milosť neudelil. Proti milosti sa na rokovaní vlády v Prahe postavil komunista Vladimír Clementis i predstaviteľ partizánov Viliam Žingor. Paradoxom dejín je, že obaja o niekoľko rokov zomreli rovnakou smrťou bez milosti (Viliam Žingor 18. decembra 1950, Vladimír Clementis 3. decembra 1952). Aj predseda Národného súdu Igor Daxner, vnuk Štefana Marka Daxnera, skončil na povraze. O život prišiel dobrovoľne v deň 13. výročia Tisovej popravy, 18. apríla 1960.\nPodľa odpovedí na otázku, či mal byť popravený prezident (ako jediný zo štátov spolupracujúcich s Hitlerom), vidieť hĺbku rozdelenia našej spoločnosti. Šéf VPN z roku 1989 Fedor Gál: „Tiso bol prezident a niesol obrovskú zodpovednosť… zlyhal v oboch týchto rovinách, ako farár, katolík, aj ako prezident. Mal sa radšej nechať popraviť nacistami, ako by obetoval desiatky tisíc životov na istú smrť. Pretože ak o tom všetkom niekto vedel, bol to práve on“. Podľa Tisovho obhajcu Ernesta Žabkaya bol proces „naším národným nešťastím“ a vykonaný trest smrti nad prezidentom, „ktorému nie celkom neprávom pripisovali k dobru slovenský hospodársky zázrak“ (Hans Keller), ostane „bolestne hanebným bodom našej povojnovej histórie“, pretože sa tu „zhodli záujmy Benešove so záujmami komunistickej strany“, uviedol Gejza Medrický. Poprava prezidenta bude navždy prinajmenšom ostňom, prebúdzajúcim ospalé mysle pri hodnotení konania osobností vo vypätých časoch, keď sa majú rozhodovať medzi osobnými a spoločenskými prioritami, zvažovať veľkosť rizík vo svetle dodržania vlastných priorít.\nTiso bol obžalovaný zo 113 činov, rozdelených do štyroch kategórií (citujeme podľa českých zdrojov): (A) rozbíjení republiky a spolupráce s nacistickým Německem – predstavovalo 39% obžaloby, (B) zavedení fašistického režimu na Slovensku, uzavření smlouvy s Německem, vyhlášení války Spojencům a SSSR – 26%, (C) maření přípravy slovenského odbojového hnutí; pozvání německých vojsk; zločiny spáchané po potlačení SNP – 19%, (D) odsun českých občanů a pronásledování odpůrců režimu; židovský kodex a výjimky; deportace Židů“ – 6% obžaloby. Každá z týchto kategórií si zasluhuje osobitnú zmienku.\n\nZánik Česko-Slovenska a vznik Slovenského štátu Čechov natoľko urazil(?), že sa v Česku zrodil mýtus „kudly do zad“, úspešne diplomatický šírený Benešom cez vojnu aj po nej. „Bol živnou pôdou nedôvery k akýmkoľvek snahám o samosprávu Slovenska, citeľnou a prítomnou až do posledných chvíľ jestvovania spoločného štátu,“ píše sa v Krátkych dejinách Slovenska. Po osude „slovenských buržoáznych nacionalistov“ na začiatku 50. rokov bolo zrejmé, že akýkoľvek pokus Slovákov o vyššiu mieru samostatnosti môže skončiť na šibenici. Je naozaj naivné vyčítať slovenskej reprezentácii „rozbitie Československa“, pretože tá len v danej situácii postavila slovenské záujmy pred akékoľvek osobné záujmy: mal vari Tiso napodobniť Beneša, odletieť za hranice a nechať národ napospas Hitlerovi a slintajúcim susedom? Slovensko naozaj nenesie vinu, že na európskom poli „bašoval“ Hitler, a že ten na žiadosť Háchu zriadil Protektorát Čechy a Morava, prebral české územie do „ochrany“ s okupačnou správou so všetkým, čo s tým súvisí. Protektorátny prezident Hácha a protektorátna vláda boli po 15. marci 1939 výkonnými orgánmi okupantov, napriek tomu Národný súd v Prahe neodsúdil na smrť ani jedného z nich.\nO zmluve medzu Slovenskom a Nemeckom (a Tisovom „Wo ist mein Hut?“) sme sa už zmienili. Aj o tom, či nemal prezident odstúpiť po zosilňovaní zásahov Nemcov do správy Slovenska (Salzburg 1940, židovský kódex 1941). Neodstúpil aj na žiadosť rabínov. Lekár židovského pôvodu Gabriel Hoffmann počul od hlavného rabína Armina Friedera, že dovtedy, kým Tiso sedí na prezidentskom stolci, Židia majú aspoň nádej, že mnohí z nich prežijú. Neodstúpil a zotrval vo vernosti Nemecku až do konca, ba aj po Hitlerovej samovražde ešte poslal gratulačný telegram jeho nástupcovi, admirálovi Dönitzovi. Chcel tým dokázať, že sa neviazal na osobu Hitlera, ale na nemecký národ? Odpoveďou môže byť aj takýto náhľad: od chvíle, keď Tiso sa stal hlavou štátu, dodržiaval to, čo odprisahal, že totiž bude verným strážcom ústavy a zákonov, a teda zradiť medzinárodnú zmluvu, ktorá na 25 rokov viazala Slovenskú republiku na Nemeckú ríšu, priečilo sa jeho morálke. Takže otázka: je vysoká, ba najvyššia funkcia v štáte vhodná pre katolíckeho kňaza?\n\nVojnu ZSSR a spojencom vyhlásil neústavne, za chrbtom parlamentu a prezidenta vtedajší premiér Tuka. Súčasníci i fakty hovoria o tom, že generáli a skupina predstaviteľov okolo Tisa a Sokola chceli „mierový“ prechod na stranu spojencov, a Tiso sa bránil pozvaniu Nemcov na potlačenie nepokojov vyvolávaných partizánmi do poslednej chvíle. Nemci silou potlačili povstanie (ktoré predčasne vypuklo zradcovským konaním Kuchtu, Šrobára a iných) a mala z ich strany nasledovať tvrdá odplata… Konal 30. októbra 1944 prezident Tiso z osobných či spoločenských pohnútok?\nMožno málo je známy fakt, že „počas prvej Slovenskej republiky nebol nikto popravený, za politické delikty sa v base sedelo v priemere šesť týždňov“ (Ján Litecký Šveda). Ako svedčí Eva Kristínová, „Tiso sledoval svoju zásadu chrániť slovenské životy ako sa len dalo, po celý čas trvania Slovenskej republiky nepripustil, aby bol vykonaný čo len jeden rozsudok smrti.“ Šéf prednovembrových partizánov František Mišeje sa vyjadril, že za Tisa neodvisol ani jeden komunista, „to až my sami sme sa začali vešať“. Pritom v Protektoráte „byly popraveny na základě rozsudku, nebo bez soudu zabity statisíce lidí, přesné číslo lze stěží určit“ (wikipedia). Krutým paradoxom je, že práve Jozefa Tisa, ako jediného z „našich“ prezidentov obesili. V rokoch 1918–1938 na trest smrti odsúdili 433 ľudí a vykonali 21 popráv, Masaryk udelil milosť v 412 prípadoch, od mája 1945 do februára 1948 odsúdili na trest smrti 738 ľudí, a Beneš neudelil ani jednu milosť. Pravda, podľa akéhosi Milana Gettinga (Plus sedem dní) sú to klamstvá, že „v slovákštáte nebol vynesený rozsudok smrti“. Vynesený rozsudok nie je však ešte vykonaný. Po potlačení SNP Nemci tvrdo intervenovali proti výške trestov pre jeho organizátorov (Šrobár doživotné väzenie, Ursíny, Lettrich, a ďalší dlhoročné väzenie). Považovali rozsudok bratislavského súdu zo dňa 22. decembra 1944 „za urážku nemeckej brannej moci“ a požadovali pre Šrobára trest smrti. Tiso dal súhlas až po tom, keď ho uistili, že Šrobár už 23. októbra odletel do ZSSR. Tiso sa chránil aj životy organizátorov SNP napriek tomu, že ostro odsudzoval povstanie proti vlastnému štátu.\n„Tisov postoj bol diametrálne kontrastujúci s Benešovým a komunisticko-daxnerovským počínaním pri procese s ním“ (Gejza Medrický). Napriek tomu všetkému sa naplnilo to, čo potvrdil aj Ivo Samson: „K Benešovým celoválečným krédům patřil slogan, který zaznamenali očití svědkové: Tiso musí viset!“\nMarián Tkáč",
        "description": "Po tom, čo prezidenta Tisa spolu s ďalšími predstaviteľmi prvej Slovenskej republiky 27. októbra 1945 vydali Američania pražskej vláde, 29. októbra ho v putách eskortovali na bratislavské letisku a odvtedy ho väznili v Justičnom paláci. Proces s ním, s Machom a Ďurčanským, trval…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/71096.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/91-cast-nezname-slovenske-dejiny-tiso-musi-viset/2145454"
    },
    "Asociácia zdravotných poisťovní: Štát prichádza s novým typom ambulancií, financií však nie je dosť": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:TASR-Milan Kapusta)\n \nŠtát prichádza s novým typom epidemiologických ambulancií, no takéto opatrenie len prehĺbi problém s nedostatkom peňazí v rezorte zdravotníctva. Myslí si to Asociácia zdravotných poisťovní (AZP) SR, ktorá tak reagovala pre TASR na novelu zákona o poskytovateľoch zdravotnej starostlivosti z dielne Ministerstva zdravotníctva (MZ) SR. Tú v utorok (28. 4.) odobrila vláda SR\nIlustračné foto\n \n\n\n\nAZP SR na jednej strane rozumie snahe MZ SR regulovať zriaďovanie mobilných odberových miest a sústrediť zdravotnú starostlivosť o pacientov s podozrením na ochorenie COVID-19 do špecializovaných epidemiologických ambulancií. „Na druhej strane považujeme za dôležité vopred zvážiť akékoľvek dosahy takýchto zásadných zmien a rokovať o nich so všetkými zúčastnenými stranami – s poskytovateľmi, pacientmi, aj so zdravotnými poisťovňami,“ komentovala výkonná riaditeľka AZP SR Katarína Kafková.\n\nZdôraznila, že asociácia už dlhodobo upozorňuje, že v sektore slovenského zdravotníctva chýbajú peniaze. „K približne 200 miliónom eur, ktoré boli vyčíslené ešte začiatkom roka, teda pred nástupom pandémie nového koronavírusu, sa postupne pridávali ďalšie výpadky,“ uviedla s tým, že príjmy do verejného zdravotného poistenia výrazne narušilo hromadné čerpanie ošetrenia členov domácnosti (OČR) a práceneschopnosti (PN), ako aj odklad povinnosti platiť zdravotné odvody pre podnikateľov na obdobie jedného mesiaca, a to za marec 2020.\n\nDoplnila, že štát doposiaľ neinformoval o tom, ako bude kompenzovať spomínané výpadky príjmov zdravotných poisťovní. Na otázku, akým spôsobom by sa takéto ambulancie mali financovať, Kafková reagovala, že je úlohou štátu ako regulátora, prijímať nielen nové opatrenia na zvládnutie situácie zapríčinenej ochorením COVID-19, ale aj zadefinovať, ako sa tieto opatrenia budú napĺňať v praxi.\n„Za jedinú možnosť preto považujeme nielen adekvátnu kompenzáciu výpadku príjmov od štátu v dôsledku doposiaľ prijatých opatrení, ale aj dodatočné financovanie nového návrhu,“ uzavrela.",
        "description": "Štát prichádza s novým typom epidemiologických ambulancií, no takéto opatrenie len prehĺbi problém s nedostatkom peňazí v rezorte zdravotníctva. Myslí si to Asociácia zdravotných poisťovní (AZP) SR, ktorá tak reagovala pre TASR na novelu zákona o poskytovateľoch zdravotnej starostlivosti z dielne Ministerstva zdravotníctva…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9843.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/asociacia-zdravotnych-poistovni-stat-prichadza-novym-typom-ambulancii-financii-vsak-nie-dost/2145970"
    },
    "Bude sa vláda občanov pýtať na názor, hoci to niektorí politici neradi robia? Šimko by ideu vlády s legislatívnou iniciatívou občanov nezavrhoval. Bárány je skeptický": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 3. mája 2020 (SITA/HSP/Foto:SITA-Martin Medňanský)\n \nÚstavný právnik Eduard Bárány je „veľmi skeptický“ k zámeru vlády, že by občania mohli zrejme na základe petície predkladať návrhy zákonov do parlamentu. „To nie je nedostatok chuti pre demokraciu, ale dlhodobá skúsenosť je, že takáto vec len zriedka funguje,“ povedal Bárány\nNa snímke členovia vlády Igora Matoviča\n \n\n\n\nPodľa právnika Ivana Šimka parlament sa môže zahltiť návrhmi rôznych záujmových skúpením, ak kvórum na predloženie petície s legislatívnou iniciatívou nebude vysoké. O legislatívnej iniciatíve občanov hovorí vláda vo svojom programovom vyhlásení.\n„Je to jeden z prvkov priamej demokracie, ktorý osobne považujem za súčasť celého arzenálu demokratických nástrojov. Ide o to, že prvky priamej demokracie treba využívať tak, aby sa nezneužívali v prospech skupinových záujmov proti tomu, čo nazývame spoločným dobrom,“ zhodnotil Šimko, ktorý bol členom vlády za éry Jozefa Moravčíka a Mikuláša Dzurindu.\nAko ďalej Šimko povedal, ideu vlády by vopred nezavrhoval. Podľa neho záleží na tom, aké parametre bude mať návrh vlády o legislatívnej iniciatíve občanov. „V programovom vyhlásení je uvedené sloveso, že zváži. Neznamená to, že taký návrh je vláda aj rozhodnutá predložiť,“ poznamenal.\n\nPodľa Šimka bude dôležité, koľko podpisov sa bude vyžadovať pod petíciu na predloženie zákona. Myslí si, že by bolo logické, keby počet podpisov pod petíciu bol rovnaký ako pri referende, teda 350-tisíc.\n„Bolo by to možno aktuálne aj pre legislatívnu iniciatívu, aby sa nepresadzoval úzky záujem nejakej finančnej skupiny, ktorá dokáže získať napríklad 10-tisíc podpisov, ale 350-tisíc je veľa, a to už občania musia cítiť ako všeobecnejší záujem,“ zhodnotil Šimko.\nPodľa ústavného právnika Bárányho legislatívna iniciatíva nebude v skutočnosti pre občanov, ale pre mimovládne organizácie. „To je za tým, nerobme si ilúzie,“ poznamenal s tým, že by to platilo v situácii, kedy by sa vyžadoval malý počet podpisov pod petíciu, na základe ktorej by sa predkladal návrh zákona.\n\nAko ďalej podotkol, môže sa stať, že parlament zahltia návrhy ktoré potlačia poslanecké iniciatívy a budú konkurovať vládnym návrhom zákonov. V prípade, že by bol potrebný veľký počet podpisov pod petíciu, občania by legislatívnu iniciatívu podľa neho využili len výnimočne.\n„Som tiež veľmi zdržanlivý v tom, že by každý občan, ktorý by petíciu podpísal, si aj preštudoval zložitejší návrh zákona,“ doplnil Bárány.\nV programovom vyhlásení vlády sa píše, že demokracia je vláda ľudu, a ak chceme poznať jeho názor, treba sa ho naň opýtať. „Mnohí politici to robia neradi, musia však cítiť, že občiansky hlas je silný a dôsledný. Nie je nevyhnutné s každým názorom súhlasiť, ale treba urobiť všetko preto, aby ho mohli občania vyjadriť. V tomto duchu Vláda SR v súčinnosti s Národnou radou SR zváži zavedenie možnosti legislatívnej iniciatívy občanov na základe kvalifikovaného návrhu a pri stanovení náležitých podmienok,“ uvádza vládny program.",
        "description": "Ústavný právnik Eduard Bárány je „veľmi skeptický“ k zámeru vlády, že by občania mohli zrejme na základe petície predkladať návrhy zákonov do parlamentu. „To nie je nedostatok chuti pre demokraciu, ale dlhodobá skúsenosť je, že takáto vec len zriedka funguje,“ povedal Bárány Podľa…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/04/04121.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/simko-by-ideu-vlady-legislativnou-iniciativou-obcanov-nezavrhoval-barany-skepticky/2146422"
    },
    "Dnes bude premenlivá oblačnosť, na severe krajiny môže aj pršať": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 3. mája 2020 (SITA/HSP/Foto:TASR/AP-Michael Probst)\n \nDnes bude na Slovensku premenlivá, na severe a východe krajiny až veľká oblačnosť. Miestami, v severnej polovici územia na mnohých miestach vyskytnú prehánky, dážď, ojedinele búrky. V polohách nad 1 300 metrov sneženie. V priebehu popoludnia čiastočne ustávanie zrážok a zmenšovanie oblačnosti – najmä v západnej polovici územia\nIlustračné foto\n \n\n\n\nNajvyššia denná teplota sa bude pohybovať od 14 do 19 stupňov Celzia, v Žilinskom kraji a na Spiši 9 až 14 stupňov. Teplota na horách vo výške 1 500 m okolo 1 stupňa Celzia.\n\nFúkať bude severozápadný až severný vietor s rýchlosťou 3 až 10 a v nárazoch ojedinele okolo 15 metrov za sekundu (10 až 35, 55 km/h). V Banskobystrickom kraji miestami slabý vietor. Pri búrkach vietor prechodne zosilnie.\nPredpokladané množstvo zrážok do 5 milimetrov, pri búrkach ojedinele okolo 10 milimetrov, uvádza sa oficiálnej stránke SHMÚ.",
        "description": "Dnes bude na Slovensku premenlivá, na severe a východe krajiny až veľká oblačnosť. Miestami, v severnej polovici územia na mnohých miestach vyskytnú prehánky, dážď, ojedinele búrky. V polohách nad 1 300 metrov sneženie. V priebehu popoludnia čiastočne ustávanie zrážok a zmenšovanie oblačnosti -…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/32110.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/dnes-premenliva-oblacnost-severe-krajiny-moze-aj-prsat/2146410"
    },
    "Eufória z online učenia žiakov opadla": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Nitra 2. mája 2020 (HSP/Foto: Eugen Rusnák)\n \nŽiaci základných škôl v Nitre sa môžu učiť menej a kratšie. Rozhodlo o tom ministerstvo školstva. Redukciu učiva ocenia najmä rodičia, ktorí sa kvôli pandémii zmenili na asistentov učiteľov\nNa snímke základná škola na Škultétyho ul. v Nitre\n \n\n\n\nPočiatočná eufória z učenia cez internet opadla. Po takmer dvoch mesiacoch od spustenia on-line vyučovania prišla kríza. Vyčerpaní sú učitelia a žiaci, ale najmä rodičia tých školákov, ktorí takéto učenie na diaľku nezvládali a potrebovali pomoc.\nVyčerpanosť priznávajú aj niektorí pedagógovia. „Myslela som si, že to dám, ale učiť 20 detí cez internet nie je len tak. Dvadsaťkrát musím vysvetľovať a niektoré deti na prvýkrát nepochopia, čo od nich chcem. Som už totálne vyčerpaná,“ zdôverila sa učiteľka, ktorá nechce byť menovaná. Dodala, že  v škole na riadnom vyučovaní vysvetlí novú látku raz, prípadne druhýkrát niečo dovysvetľuje a stačí to.\n\nMinisterstvo školstva sa preto rozhodlo minimalizovať množstvo novej látky s dôrazom na prehlbovanie tej, ktorá bola prebratá doteraz. Žiaci sa po novom majú učiť maximálne tri hodiny denne.\nPre prvákov až tretiakov na základnej škole je stanovených na celý týždeň max. 5 až 8 hodín,  ôsmaci a deviataci majú mať počas týždňa najviac 15 hodín, čo sú v priemere 3 hodiny denne. Ministerstvo týmto vyhovelo sťažnostiam zo strany rodičov, ktorí kritizovali buď veľa zasielaného učiva, alebo naopak, slabú angažovanosť vyučujúcich v súčasnej online forme školy.\nĽudmila Synaková",
        "description": "Žiaci základných škôl v Nitre sa môžu učiť menej a kratšie. Rozhodlo o tom ministerstvo školstva. Redukciu učiva ocenia najmä rodičia, ktorí sa kvôli pandémii zmenili na asistentov učiteľov Počiatočná eufória z učenia cez internet opadla. Po takmer dvoch mesiacoch od spustenia on-line…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9834.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/euforia-online-ucenia-ziakov-opadla/2145876"
    },
    "Extréme sucho už zasahuje jednu štvrtinu Slovenska": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:TASR-Ján Krošlák)\n \nExtréme sucho už zasahuje jednu štvrtinu Slovenska. Uviedla to pre TASR hovorkyňa Slovenskej poľnohospodárskej a potravinárskej komory (SPPK) Jana Holéciová s odvolaním sa na údaje Slovenského hydrometeorologického ústavu (SHMÚ)\nIlustračné foto\n \n\n\n\n„Uplynulý 17. týždeň na väčšine Slovenska nepršalo. Podľa SHMÚ sa situácia v porovnaní s predchádzajúcim týždňom ešte viacej zhoršila, čomu zodpovedá 19-percentný nárast územia, na ktorom odborníci konštatujú extrémne sucho. Takýto stav je teda už na 25 % našej krajiny,“ priblížila.\nNegatívny vplyv na úrodu podľa nej hlásia takmer z každého jedného regiónu. Napríklad v oblasti Senice začínajú nedostatok vlahy v pôde a pretrvávajúce sucho výrazne ovplyvňovať vývoj jarných porastov. Repka je nižšieho vzrastu a ozimné obilniny začínajú redukovať odnože. V regióne poľnohospodári musia vyorávať niektoré parcely maku, čo nikdy predtým v tejto lokalite nerobili.\n\nSpresnila, že na Orave (okresy Dolný Kubín, Námestovo, Tvrdošín) nie je pre sucho dostatok paše pre hovädzí dobytok a ovce. Pasienková sezóna sa vo viacerých lokalitách ani nemohla začať.\n„Poľnohospodári už do týchto dní zasiahli 92 % všetkých plodín, ktoré dávajú do pôdy počas jarných dní,“ dodala hovorkyňa SPPK.",
        "description": "Extréme sucho už zasahuje jednu štvrtinu Slovenska. Uviedla to pre TASR hovorkyňa Slovenskej poľnohospodárskej a potravinárskej komory (SPPK) Jana Holéciová s odvolaním sa na údaje Slovenského hydrometeorologického ústavu (SHMÚ) \"Uplynulý 17. týždeň na väčšine Slovenska nepršalo. Podľa SHMÚ sa situácia v porovnaní s…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9857.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/sppk-extreme-sucho-uz-zasahuje-jednu-stvrtinu-slovenska/2146096"
    },
    "Klasické prijímačky na stredné školy nebudú. Deviataci už vedia na čom sú": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Nitra 3. mája 2020 (HSP/Foto: Eugen Rusnák)\n \nKlasické prijímačky na stredné školy sa tohto roku z dôvodu pandémie konať nebudú. V Nitre sa táto informácia týka podľa informácie odboru školstva, mládeže a športu na MsÚ približne 580 deviatakov, ktorí navštevujú deviate ročníky základných škôl v zriaďovateľskej pôsobnosti mesta Nitry. Pri ich prijatí sa jednotlivé školy budú rozhodovať na základe ich prospechu\n\nDo 7. mája musia riaditelia stredných škôl zverejniť kritériá na prijatie, do 15. mája môžu žiaci a ich rodičia podať prihlášky na stredné školy. Podmienky na prijatie do osemročných gymnázií budú zverejnené neskôr.\nMinisterstvo školstva určilo vzorce, podľa ktorých budú školy prideľovať body jednotlivým predmetom: za prospech na základnej škole budú pridelené preferenčné body podľa známok z koncoročnej klasifikácie za 8. ročník a polročnej klasifikácie za 9. ročník základnej školy z povinných predmetov (slovenský jazyk a literatúra, matematika, jazyk národnostnej menšiny). Rátať sa bude aktivita žiakov na rôznych predmetových olympiádach.\nRiaditelia stredných škôl musia do 29. mája rozhodnúť o prijatí žiakov na stredné školy. Riaditelia stredných škôl musia do 5. júna zverejniť počet obsadených a voľných miest. Prihlášku na druhé kolo prijímacích pohovorov môže uchádzač podať do 19. júna.\n„Pri online testovaní by podľa ministra neboli rovnaké podmienky, keďže podmienky  v domácom prostredí nemajú všetci rovnaké,“ informoval minister Branislav Gröhling.\nĽudmila Synaková",
        "description": "Klasické prijímačky na stredné školy sa tohto roku z dôvodu pandémie konať nebudú. V Nitre sa táto informácia týka podľa informácie odboru školstva, mládeže a športu na MsÚ približne 580 deviatakov, ktorí navštevujú deviate ročníky základných škôl v zriaďovateľskej pôsobnosti mesta Nitry.…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/04203.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/klasicke-prijimacky-stredne-skoly-nebudu-deviataci-uz-vedia-com-su/2146232"
    },
    "Konšpiračné teórie – čo v skutočnosti toto zaklínadlo označuje a na aký účel ho jeho majitelia používajú?": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 3. mája 2020 (HSP/Foto:Pixabay)\n \nAko je to vlastne s konšpiračnými teóriami? Sú to všetko len samé hlúposti, alebo je to tak, ako hovorievajú ich priaznivci, že konšpiračná teória je pravda prezradená o dva roky skôr?\nIlustračné foto\n \n\n\n\nJe mesiac po voľbách a nová moc sa začína rozbiehať. Čo sľubovali, to teraz budú chcieť uviesť do praxe. Hovorí sa o tom aj v programovom vyhlásení vlády, kde sa píše napríklad: „Šírenie dezinformácií a hoaxov ohrozuje rozvoj vedomostnej spoločnosti. Vláda SR pripraví akčný plán na koordináciu boja proti hybridným hrozbám a šíreniu dezinformácií a vybuduje adekvátne centrálne kapacity pre jeho realizáciu.“\nDezinformácie, hoaxy, hybridné hrozby, konšpiračné teórie… čo to vlastne je? Už roky o tom najmä „slniečkari“ rozprávajú, ale ktoré konkrétne to sú, a ktoré sú také nebezpečné, a prečo?\nPredovšetkým treba zdôrazniť, že to, čo liberálne médiá, slniečkoví politici a zahraničím podporované mimovládky hádžu veľmi dôsledne, usilovne a zámerne do jedného vreca, je v skutočnosti zmesou niekoľkých zásadne rozdielnych druhov správ.\nÁno, existujú aj naozaj idiotské bludy typu, že Zem je plochá, že pyramídy postavili dinosaury, alebo že mesiac je kozmická loď mimozemšťanov. Toto je kategória správ, ktoré je škoda aj komentovať. A žiaľ, na veľkú ľútosť úprimných hľadačov pravdy, aj takéto somariny sú do toho spoločného vreca primiešavané niektorými veľmi naivnými, prípadne až postihnutými dušami – a žiaľ, zrejme nielen nimi.\nDruhou kategóriou sú viac alebo menej fantastické, avšak často veľmi logicky zdôvodnené domnienky, ktoré sú síce nedokázateľné, ale zároveň nevyvrátiteľné. A keďže sa nedajú vyvrátiť ani dokázať, človek im môže buď veriť alebo neveriť. Môže buď pripustiť ich čiastočnú alebo úplnú pravdivosť, alebo inokedy sa rozhodnúť, že sú nedôveryhodné, pretože má pocit, že sú príliš fantastické, alebo jednoducho mu príliš zaváňajú primitívnym antropocentrizmom či účelovou manipuláciou.\n\nMôže existovať tajné spoločenstvo ľudí, ktorí majú rozhodujúci vplyv na dianie v spoločnosti? Môže byť očkovanie nebezpečné? Taja nám vlády pravdu o svete?\nA žiaľ, veľmi neférovo, cielene a zlomyseľne je „travičmi studní“ do jedného vreca s týmito druhmi správ primiešavaná aj tretia kategória správ – odlišné verzie politických udalostí. Tu sú zámerne miešané jablká s hotdogmi, pretože v porovnaní s predošlými, toto je z viacerých hľadísk celkom odlišný druh správ. Ich spoločným znakom je spravidla to, že politruci prozápadnej liberalistickej ideológie ich označujú ako konšpiračné teórie, pretože prinášajú opačné pohľady na konkrétne politické udalosti, ktoré sú v rozpore s oficiálnou prozápadnou mainstreamovou propagandou.\nPočuli ste inú verziu pravdy o Kryme, než je tá oficiálna mainstreamová? Inú verziu pravdy o Majdane? Inú verziu pravdy o Bašárovi Asadovi a vojne v Sýrii? Podľa našich bojovníkov proti dezinformáciám to bola iste „konšpiračná teória“ či hoax šírený agentmi cudzej moci v rámci hybridnej vojny.\nPodľa nich občania nemajú nárok dostať aj iný pohľad, iné hodnotenie situácie, lebo by mohli mať potom nesprávne názory a nesprávne volebné preferencie – a to by mohlo ohroziť celkové smerovanie „tejtokrajiny“. A preto to vnímajú ako súčasť „hybridnej vojny“.\n\nZ výrazu „konšpiračná teória“ sa stal účinný fašizoidný nástroj na likvidáciu legitímnych opozičných politických názorov, pomocou ktorého sa oponent zosmiešni, stigmatizuje a jeho názor je zhanobený a odvrhnutý bez kritického skúmania, pretože veď patrí do toho jedného vreca s úplnými hlúposťami. Je to intelektuálne nepoctivé a najmä podlé – práve od tých, ktorí tak radi zdôrazňujú intelektuálnu poctivosť a používanie kritického rozumu.\nMimochodom, výraz konšpiračná teória sa zvykne ľudovo (logicky nesprávne, ale tak to už so živým jazykom chodí) skracovať ako „konšpirácia“. Lenže slovo konšpirácia má pôvodne trochu iný význam: znamená sprisahanie, čiže skutočnú tajnú dohodu nejakých osôb za nekalým účelom. Konšpirácia je označenie reálneho stavu, kým pod „konšpiračnou teóriou“ sa rozumie bludná hypotéza, ktorá nemá reálny základ.\nIsteže zďaleka nie všetko, čo tvrdí opačná, moskovská či pekingská propaganda, je pravda. Treba však vidieť geopolitickú situáciu reálne: kto má doma glóbus, ľahko príde na to, ktorá strana sa bráni, a ktorá sa snaží útočiť a svoje agresívne počínanie maskovať a zdôvodňovať všakovakými klamstvami a výhovorkami. A verte, naozaj nie je ľahké pred „ovečkami“ zdôvodňovať snahu o hegemóniu a „obranu“ všade na Zemeguli v prípade ríše, ktorá ovláda všetky oceány a má svoje základne vo všetkých kútoch sveta okrem niekoľkých málo skutočne nezávislých krajín, a ktorej súhrnný vojenský rozpočet je neporovnateľne vyšší, než má celý zvyšok sveta dohromady.\nMimochodom, poznáte nejaký naratív o ruskej či čínskej hrozbe, a ktorý by zároveň bol oficiálnymi miestami označený ako „konšpiračná teória“? Pravdaže nie, lebo veď dezinformácie a „konšpirácie“ sú výhradnou doménou zákerných zloduchov z druhej strany geopolitickej barikády, všakže?\nIvan Lehotský",
        "description": "Ako je to vlastne s konšpiračnými teóriami? Sú to všetko len samé hlúposti, alebo je to tak, ako hovorievajú ich priaznivci, že konšpiračná teória je pravda prezradená o dva roky skôr? Je mesiac po voľbách a nová moc sa začína rozbiehať. Čo sľubovali, to…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2019/01/48501-1.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/konspiracne-teorie-co-skutocnosti-toto-zaklinadlo-oznacuje-aky-ucel-ho-majitelia-pouzivaju/2146406"
    },
    "Ministerstvo vnútra: Spolupráca s Ukrajinou pri strážení spoločnej hranice bola v minulom roku uspokojivá": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (SITA/HSP/Foto:TASR/AP-Pavel Golovkin)\n \nSpolupráca operatívnych hraničných útvarov Slovenska a Ukrajiny pri strážení spoločnej hranice bola v roku 2019 uspokojivá. Uvádza sa to v Súhrnnej správe o stave plnenia úloh, zámerov a cieľov migračnej politiky za rok 2019 vypracovanej ministerstvom vnútra\nIlustračné foto\n \n\n\n\nOperatívna spolupráca partnerských útvarov sa týka najmä výmeny informácií k narušeniam slovensko-ukrajinskej štátnej hranice. Tiež k rozpracovaným prípadom týkajúcich sa trestnej činnosti prevádzačstva a obchodovania s ľuďmi.\nSlovenská a ukrajinská strana podľa správy na základe spoločných rokovaní konštatujú, že situácia na spoločnej hranici je stabilná a kontrolovaná. „Hlavnými hrozbami na spoločnej štátnej hranici naďalej ostáva organizovaná nelegálna migrácia a pašovanie tovaru, najmä tabakových výrobkov,“ uvádza sa v správe.\n\nRezort vnútra už vo februári tohto roku v správe o činnosti hlavného hraničného splnomocnenca SR za rok 2019 konštatoval, že nelegálny tovar sa cez hranicu prepravuje za pomoci nízko letiacich zariadení alebo splavovaním po hraničných tokoch, ako aj cez hraničné priechody. „Zároveň sa objavujú relevantné a preukázané prípady preletu nízko letiacich dopravných prostriedkov, ktoré sú využívané na nelegálnu prepravu osôb na územie SR. Z pozemnej hranice sa nelegálna migrácia presúva do vzdušného priestoru, čo svedčí o efektívne vykonávaných opatreniach na pozemnej hranici, avšak na nové hrozby je potrebné adekvátne reagovať,“ zdôrazňovalo ministerstvo.\nSlovenská republika má podľa údajov ministerstva vnútra pozemnú hranicu s Ukrajinou v dĺžke cca 97,8 kilometra. Južný úsek v jednej tretine dĺžky je rovinatý terén a severný úsek v dvoch tretinách dĺžky tvorí kopcovitý až horský terén.",
        "description": "Spolupráca operatívnych hraničných útvarov Slovenska a Ukrajiny pri strážení spoločnej hranice bola v roku 2019 uspokojivá. Uvádza sa to v Súhrnnej správe o stave plnenia úloh, zámerov a cieľov migračnej politiky za rok 2019 vypracovanej ministerstvom vnútra Operatívna spolupráca partnerských útvarov sa týka…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9855.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/ministerstvo-vnutra-spolupraca-ukrajinou-pri-strazeni-spolocnej-hranice-bola-minulom-roku-uspokojiva/2146082"
    },
    "Od 6. mája by podľa Matoviča mohli byť otvorené všetky obchody, s výnimkou nákupných centier. Vyjadril sa aj k Sulíkovi: Správa sa ako keby ani nebol náš koaličný partner. Osobne ma to zraňuje": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 AKTUALIZOVANÉ (SITA/TASR/HSP/Foto:TASR – Pavel Neubauer)\n \nOd stredy 6. mája by mohli byť otvorené všetky obchody, s výnimkou nákupných centier. V dnešnej diskusnej relácii RTVS Sobotné dialógy to povedal predseda vlády Igor Matovič (OĽaNO). Priblížil, že o tom v súčasnosti rokujú odborníci a epidemiológovia. Celá Európa podľa jeho slov Slovensku závidí, ako zvláda situáciu s koronavírusom\nNa snímke predseda vlády Slovenskej republiky Igor Matovič (OĽaNO)\n \n\n\n\nMatovič taktiež uviedol, že ho nebavia podrazy zo strany predsedu strany Sloboda a Solidarita (SaS) a ministra hospodárstva Richarda Sulíka.\n„Nech už neblázni a rešpektuje názor autorít, ktorými sú epidemiológovia či infektológovia. Koronakrízu zatiaľ zvládame úžasne, tak si to nepokazme zbrklými a hlúpymi rozhodnutiami. Keď si tú disciplínu udržíme, tak v najbližších dvoch týždňoch môžeme mať nula nakazených a môžeme otvoriť všetko,“ zdôraznil premiér.\nPotvrdil, že v tejto súvislosti Sulíka osobne opakovane na rokovaní vlády vyzýval, aby nerobil podrazy. „Chýba mi zodpovednosť z jeho strany. Správa sa ako keby ani nebol náš koaličný partner. Osobne ma to zraňuje a berie mi to dve tretiny životnej energie, ktoré chcem venovať Slovensku,“ konštatoval Matovič.\nObčanom Slovenskej republiky odporučil, aby rešpektovali rozhodnutia epidemiológov a infektológov. „Verím, že tí nás z koronakrízy postupe vyvedú. Pri súčasnej situácii by sme navyše mohli vyjsť v ústrety dôchodcom a nerušiť možnosť bezplatného cestovania,“ priblížil premiér. Zároveň zopakoval, že slovenská ekonomika neprežije druhú vlnu koronavírusu.\n„Musíme preto postupne prijímať také opatrenia, aby sme to zvládli,“ dodal Matovič.\n \nPremiér pripustil, že by mohli žiaci dobehnúť učivo v škole počas leta\nPremiér Igor Matovič (OĽaNO) pripustil, že deti by mohli mať počas letných prázdnin možnosť aspoň mesiac chodiť do škôl a dobehnúť zameškané učivo. V diskusnej relácii RTVS Sobotné dialógy vysvetlil, že ak to umožní situácia a čísla budú naďalej priaznivé, bolo by to v prospech detí.\n\nZdôraznil, že o tom, ale aj o skoršom otvorení obchodov budú rozhodovať odborníci a epidemiológovia, nie politici.\nNa otázku, či zvažujú zrušenie letných prázdnin, odpovedal, že nie všetky deti mali počas krízy rovnaké možnosti venovať sa štúdiu vzhľadom na pomery, z akých pochádzajú. „Je, samozrejme, v ich záujme, aby sme túto medzeru dobehli,“ poznamenal s tým, že uvažujú, že by aspoň mesiac počas prázdnin dali deťom možnosť chodiť do školy.\nV súvislosti s otváraním predškolských zariadení skonštatoval, že nie všetci rodičia sú ochotní dať svoje deti do škôlok už teraz.\n \nDohoda na mene nového generálneho prokurátora zatiaľ nie je\nKoaliční partneri už diskutovali o novom generálnom prokurátorovi, dohoda na mene zatiaľ nie je, aj to povedal premiér Igor Matovič (OĽaNO)  v diskusnej relácii RTVS. Skonštatoval, že z programového vyhlásenia vlády (PVV) sa bude koalícia snažiť naplniť čo najviac, pripustil, že niektoré opatrenia sa budú musieť odložiť vzhľadom na krízu. Kritizoval súčasné médiá, zastáva nápad vládnych novín.\n„Nie je dohoda na mene, tri štyri mená zazneli a každý jeden je veľmi dobrý kandidát,“ priblížil Matovič v súvislosti s voľbou generálneho prokurátora s tým, že ho potešila konštruktívna diskusia aj návrhy koaličných partnerov. Ak by vybrali hociktorého zo spomínaných kandidátov, šlo by podľa neho o osobu, za ktorú by sa nikto nehanbil postaviť. Mená však nekonkretizoval.\n\nV súvislosti s PVV a jeho naplniteľnosťou skonštatoval, že bude potrebné okresať nezmyslené výdavky, pričom kritizoval predchádzajúcu vládu. Poznamenal, že vzhľadom na krízu bude dôležitá spolupatričnosť a zodpovednosť. Potrebu vidí v podpore domácich produktov a firiem. Ľudia, ktorí si to môžu dovoliť, by podľa neho mali investovať, aby tak dali prácu ďalším. Podotkol, že ak príde druhá vlna koronakrízy, slovenská ekonomika ju nemusí prežiť.\nPripustil, že niektoré navrhované opatrenia budú musieť odložiť. „Budeme sa musieť postaviť aj pred nepopulárne rozhodnutia. Musí byť na tom najprv dohoda v koalícii,“ uviedol s tým, že bude potrebné sa spolu postaviť pred občanov, čestne im hovoriť o tom, čo si môžeme dovoliť teraz a čo až neskôr.\nZa prioritu označil aj školstvo. „Samozrejme, že školstvo musí byť popri zdravotníctve alfou a omegou. Ak budeme mať ľudí chorých a hlúpych, nikam sa nedopracujeme,“ podotkol s tým, že túto kapitolu mal na starosti minister školstva a ako ju napísal, tak si za tým musí stáť.\nPremiér sa vyjadril aj k plánovaným vládnym novinám. Odmieta, že by šlo o propagandu. Poskytnúť majú podľa neho kompletný odpočet toho, koľko sa vybralo financií, minulo, koľko a odkiaľ sa požičiavalo, ale aj odpočet zákonov, ktoré sa v rámci rezortov prijímali. „Ak by to bolo o tom, že slovenské médiá tiež iba sprostredkúvajú pravdu ľuďom a nesnažia sa ňou manipulovať, v tom prípade vládne noviny nepotrebujeme. Bohužiaľ, mnohé médiá manipulujú pravdou a podsúvajú ľuďom iba svoj obraz,“ tvrdí.",
        "description": "Od stredy 6. mája by mohli byť otvorené všetky obchody, s výnimkou nákupných centier. V dnešnej diskusnej relácii RTVS Sobotné dialógy to povedal predseda vlády Igor Matovič (OĽaNO). Priblížil, že o tom v súčasnosti rokujú odborníci a epidemiológovia. Celá Európa…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/04/20290424_vlada1698646.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/6-maja-by-podla-matovica-mohli-byt-otvorene-vsetky-obchody-vynimkou-nakupnych-centier-vyjadril-sa-aj-sulikovi-sprava-sa-keby-nebol-nas-koalicny-partner-osobne-ma-zranuje-beri/2145994"
    },
    "Osoby so zdravotným postihnutím riešia podľa komisárky Stavrovskej najmä prácu či kompenzácie": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 3. mája 2020 (TASR/HSP/Foto:TASR-Marko Erd)\n \nKomisárka pre osoby so zdravotným postihnutím Zuzana Stavrovská dostala v minulom roku najviac podnetov v oblasti zamestnanosti a kompenzácií. Vyplýva to zo Správy o činnosti komisára pre osoby so zdravotným postihnutím za rok 2019, ktorú Stavrovská v uplynulom týždni predstavila pred parlamentným ľudskoprávnym výborom\nNa snímke komisárka pre osoby so zdravotným postihnutím Zuzana Stavrovská\n \n\n\n\nStavrovská skonštatovala, že Úrad komisára dostal v roku 2019 660 podnetov na posúdenie či preskúmanie rozhodnutí orgánov. Z toho 206 podnetov zaznamenala v oblasti zamestnanosti a kompenzácií, 119 podnetov sa týkalo občianskoprávnej a rodinnoprávnej agendy, oblasti zdravotníctva a sociálneho poistenia sa týkalo 107 podnetov. Komisárka sa zaoberala aj problémami v oblasti bezbariérovej prístupnosti, kde riešila napríklad byty pre vozíčkarov či prípad zákazu vstupu vodiaceho psa do reštaurácie. Desiatky podnetov sa týkali oblasti sociálnych služieb a vzdelávania, ako aj starostlivosti o maloletých.\n\nKomisárka sa v oblasti služieb zamestnanosti a kompenzácie venovala napríklad prípadom nevyplácania mzdy pre osoby s ťažkým zdravotným postihnutím. Stavrovská skonštatovala, že sa takýmto spôsobom zneužíva ich bezbrannosť, nevedomosť a neschopnosť sa účinne brániť. Upozornila tiež na obavy klientov v prípade podávania nových žiadostí o príspevky na kompenzáciu. Klientom sa často prehodnocuje opätovne ich zdravotný stav a zisťuje sa znížená miera poruchy, preto sa obávajú o odobratie už vyplácaného príspevku na kompenzáciu.\nStavrovská tiež prešetrovala podnety v občianskoprávnej a rodinnej agende, kde skonštatovala, že prístup k právnej pomoci a podpore ľuďom, ktorým sa zasiahlo do spôsobilosti na právne úkony, nie je dostatočný. Upozorňuje tiež, že súdy neprimerane dlho rozhodujú v konaniach o navrátenie spôsobilosti na právne úkony.\n\nKomisárka v 346 podnetoch skonštatovala porušenie, z toho v 64 prípadoch došlo podľa komisárky k porušeniu Dohovoru o právach osôb so zdravotným postihnutím.\nZo správy tiež vyplýva, že viac ako tretina doručených podnetov v roku 2019 boli žiadosti o poskytnutie poradenstva. Občania sa na Stavrovskú obracali napríklad vo veci nároku fyzickej osoby s ťažkým zdravotným postihnutím na rôzne formy peňažných príspevkov na kompenzáciu či vo veci posudkovej činnosti.\nStavrovská tiež pomáhala riešiť otázky bytovej a finančnej situácie, nárokov na rôzne typy dôchodkov, poskytovania zliav, ale aj susedských sporov a občianskeho spolunažívania. Komisárka tiež v minulom roku pripomienkovala viaceré návrhy na zmenu legislatívy v prospech ľudí so zdravotným postihnutím.",
        "description": "Komisárka pre osoby so zdravotným postihnutím Zuzana Stavrovská dostala v minulom roku najviac podnetov v oblasti zamestnanosti a kompenzácií. Vyplýva to zo Správy o činnosti komisára pre osoby so zdravotným postihnutím za rok 2019, ktorú Stavrovská v uplynulom týždni predstavila pred parlamentným ľudskoprávnym…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2019/06/2084.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/osoby-so-zdravotnym-postihnutim-riesia-podla-komisarky-stavrovskej-najma-pracu-ci-kompenzacie/2146426"
    },
    "Pellegrini nenamieta zrýchlený režim pri vládnych zákonoch pre koronakrízu: Musíme dávať veľký pozor, aby zákony naozaj mali dočinenia s bojom proti koronakríze": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:SITA/Kancelária podpredsedu NR SR)\n \nPodpredseda Národnej rady (NR) SR a expremiér Peter Pellegrini (Smer-SD) nenamieta skrátené legislatívne konanie k viacerým vládnym návrhom zákonov v čase pandémie nového koronavírusu\nNa snímke Peter Pellegrini\n \n\n\n\nSúhlasí, že vzhľadom na situáciu je potrebné niektoré veci vyriešiť rýchlo, upozorňuje však na možné zneužitie krízy pri pretlačení niektorých opatrení, ktoré nemusia s krízou súvisieť.\n„Aj ako opozícia jednomyseľne hlasujeme aj za skrátené legislatívne konania. Len musíme dávať veľký pozor, aby zákony naozaj mali dočinenia s bojom proti koronakríze,“ povedal pre TASR Pellegrini. Podľa jeho slov si neboli istí, či rozšírenie možnosti odvolania predsedníčky Súdnej rady SR spĺňalo túto podmienku.\n\nPellegrini zdôraznil, že je úlohou opozície dohliadať na to, aby sa „pod rúškom strachu nezačali okresávať slobody a práva občanov“. Poznamenal, že ľudia v čase strachu ochotne vítajú niektoré opatrenia, hoci si neuvedomujú postupný zásah do ich práv, pretože sa boja.\nSkonštatoval, že opozícia doteraz namietala len dva vládne návrhy, ktoré sa týkali Súdnej rady a telekomunikačných údajov. V tejto súvislosti podotkol, že Úrad verejného zdravotníctva SR doteraz s podobnými údajmi nepracoval. Priblížil, že sa preto z opozície plánujú pýtať, akým spôsobom sa už zákon využil, komu sa údaje sprístupnili a ako sa s nimi pracovalo.",
        "description": "Podpredseda Národnej rady (NR) SR a expremiér Peter Pellegrini (Smer-SD) nenamieta skrátené legislatívne konanie k viacerým vládnym návrhom zákonov v čase pandémie nového koronavírusu Súhlasí, že vzhľadom na situáciu je potrebné niektoré veci vyriešiť rýchlo, upozorňuje však na možné zneužitie krízy…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9835.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/pellegrini-nenamieta-zrychleny-rezim-pri-vladnych-zakonoch-koronakrizu/2145898"
    },
    "Piešťanské kúpele po mesiaci obnovia prevádzku": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Piešťany 3. mája 2020 (SITA/HSP/Foto:TASR–Martin Palkovič)\n \nSlovenské liečebné kúpele Piešťany v najbližších dňoch aspoň čiastočne obnovia prevádzku. V pondelok 4. mája začne poskytovať služby kúpeľný hotel Pro Patria, o týždeň neskôr hotel Esplanade a kúpele Smrdáky. Piešťanské kúpele zatvorili všetky svoje prevádzky 1. apríla, v obmedzenom režime fungovali už v priebehu marca\nNa snímke kúpele Piešťany\n \n\n\n\n„Prijímať budeme iba slovenských klientov, ktorým kúpeľnú liečbu hradí zdravotná poisťovňa. Všetci klienti budú pri nástupe podrobení rýchlemu Covid-19 testu a testovaní budú aj všetci zamestnanci. Wellness a fitness centrá, kozmetické salóny, reštaurácie, bary a kaviarne zostanú v dôsledku súčasných opatrení zatvorené,“ informoval agentúru SITA generálny riaditeľ kúpeľov Andreas Schuster. V prvej fáze sa tak bude môcť podľa neho do práce vrátiť 150 až 200 zamestnancov. Kúpele zamestnávajú spolu približne 800 ľudí.\n\nPiešťanské kúpele podľa informácií Okresného úradu v Trnave ponúkli časť svojich kapacít aj pre potreby povinnej štátnej karantény.\nSlovenské liečebné kúpele Piešťany, a.s. sú najväčšie kúpele na Slovensku s 200-ročnou históriou. Okrem poskytovania komplexnej kúpeľnej starostlivosti zameranej na liečbu reumatizmu a iných ochorení pohybového aparátu sa venujú aj zabezpečovaniu preventívnych, rehabilitačných a rekondičných pobytov. Vďaka kúpeľom, ich liečivej vode a bahnu sú Piešťany známe na celom svete.",
        "description": "Slovenské liečebné kúpele Piešťany v najbližších dňoch aspoň čiastočne obnovia prevádzku. V pondelok 4. mája začne poskytovať služby kúpeľný hotel Pro Patria, o týždeň neskôr hotel Esplanade a kúpele Smrdáky. Piešťanské kúpele zatvorili všetky svoje prevádzky 1. apríla, v obmedzenom režime fungovali už…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/32111.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/piestanske-kupele-mesiaci-obnovia-prevadzku/2146434"
    },
    "Podľa prieskumu si ľudia na protiepidemické opatrenia postupne zvykli. Chýbajú im predovšetkým kontakty s blízkymi": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:Pixabay)\n \nS plynúcim časom v mimoriadnych podmienkach protiepidemických opatrení ľudia prestávajú tvrdiť, že zásadne ovplyvňujú ich každodenný život. Vyplýva to zo série prieskumov Slovensko v čase pandémie. V poradí štvrtý prieskum na vzorke 1000 respondentov realizovala spoločnosť Actly v termíne 24. až 27. apríla\nIlustračné foto\n \n\n\n\n„Tak, ako sa postupne oslabuje vplyv pandemickej situácie na bežný život, pribúda aj počet ľudí, ktorí sú náchylní vnímať aj jej pozitívne efekty. V súčasnosti je to už každý druhý respondent. Po prvýkrát je ich viac ako tých, ktorí vidia prevahu negatív,“ uvádza Actly v správe z aktuálneho prieskumu. Ženy vnímajú dosahy pandémie na svoj život pozitívnejšie. Z prieskumu tiež vyplýva, že dve z troch domácnosti už cielene šetria, pritom každá piata znižuje svoje výdavky výrazným spôsobom.\nZatiaľ, čo na konci marca čakali dve tretiny ľudí na Slovensku, že koniec radikálnych obmedzení príde v máji alebo v júni, momentálne dve tretiny neočakávajú návrat do bežného života skôr ako v júli. Pribúdajú najmä takí, ktorí si myslia, že to bude v septembri alebo neskôr.\n\nPo šiestich týždňoch od prvých zásadných obmedzení ľudia uvádzajú, že im chýbajú predovšetkým kontakty s blízkymi, teda s rodinou alebo priateľmi. Chýbajú približne 80 percentám ľudí. Ďalej im chýbajú rodinné oslavy, služby pre vzhľad a relax vrátane kaderníctiev, pohostinských zariadení, rekreácie a cestovania. Približne tretine ľudí chýbajú nákupné centrá, bohoslužby či športoviská. Z kultúry chýba ľuďom predovšetkým kino a koncerty či festivaly.\nObavy z toho, že zatvorenie škôl ovplyvní úroveň vzdelania, majú predovšetkým rodičia školopovinných detí. Väčšina študentov sa však dosahu koronakrízy na úroveň svojho vzdelania neobáva. Skoro polovici študentov (48 percentám) škola nechýba.\n\nZ prieskumu tiež vyplýva, že na konci apríla pociťuje strach z nákazy novým koronavírusom omnoho menej ľudí ako predtým. Prvýkrát od začiatku pandémie je ich menej ako polovica (46 percent). Podiel tých, ktorí majú z nákazy obavy, mierne rastie s vekom. Ani vo vyšších vekových kategóriách ich však nie je ani polovica. Po mesiaci od prvého prieskumu majú stále najväčšiu podporu tie opatrenia, ktoré sa týkajú zdravia a prevencie šírenia nákazy, opatrenia na ochranu seniorov a na fungovanie zdravotníctva.\nIch podpora jednoznačne prevažuje nad kritikou. Naopak, menej ako polovica dospelých je spokojná s opatreniami, ktoré súvisia s ekonomickou existenciou rodín, teda zamestnanosťou, sociálnymi istotami a podporou firiem. Plán na postupné uvoľňovanie obmedzení oslovil viac ako polovicu (59 percent) opýtaných, úplne sa s ním stotožňuje 14 percent.",
        "description": "S plynúcim časom v mimoriadnych podmienkach protiepidemických opatrení ľudia prestávajú tvrdiť, že zásadne ovplyvňujú ich každodenný život. Vyplýva to zo série prieskumov Slovensko v čase pandémie. V poradí štvrtý prieskum na vzorke 1000 respondentov realizovala spoločnosť Actly v termíne 24. až 27. apríla \"Tak,…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/04/70719.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/podla-prieskumu-ludia-protiepidemicke-opatrenia-postupne-zvykli/2146186"
    },
    "Policajti v Košickom kraji vyšetrujú prípady domáceho násilia": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Košice 2. mája 2020 (TASR/HSP/Foto:TASR-Pavol Zachar)\n \nPolicajti v Košickom kraji v uplynulých dňoch riešili prípady domáceho násilia, v ktorých boli obeťami ženy. TASR o tom informovala košická krajská policajná hovorkyňa Jana Mésarová s tým, že každému prípadu, ktorý súvisí s domácim násilím, polícia venuje zvýšenú pozornosť a dvaja muži už čelia obvineniu\nIlustračné foto\n \n\n\n\nPolícia obvinila zo zločinu týrania blízkej osoby a zverenej osoby a prečinu ublíženia na zdraví 47-ročného muža z okresu Rožňava. „Od januára minulého roka opakovane slovne i fyzicky napádal svoju manželku. Žene vulgárne nadával, vyhrážal sa jej zabitím, viackrát ju udrel päsťou do tváre, ťahal za vlasy, či vybil zuby. Útoky sa vystupňovali pred pár dňami, keď muž udrel ženu palicou a zasiahol aj ich dospelého syna, ktorý skončil so zlomeninou lakťa,“ uvádza hovorkyňa. Dodáva, že útočník z miesta ušiel, no policajti ho zadržali. Obvinenému mužovi, ktorý je stíhaný väzobne, hrozí za tieto skutky v prípade dokázania viny trest odňatia slobody na tri až osem rokov.\n\nPolícia obvinila z prečinu porušovania domovej slobody v súbehu s prečinom nebezpečného vyhrážania aj 23-ročného muža z okresu Košice okolie. Hovorkyňa opisuje, že muž pred dvoma dňami vošiel do rodinného domu, kde spala poškodená 23-ročná žena s ich spoločnými deťmi. Žene zakryl ústa rukou, a keď sa zobudila, žiadal ju, aby aj s deťmi išla k nemu domov. Tá však odmietla. Na to obvinený muž chytil do ruky nôž a žene sa vyhrážal. Podarilo sa jej vyšmyknúť a zobudiť svojich rodičov, ktorým sa muž tiež vyhrážal zabitím. Privolaní policajti muža zadržali na mieste a obvinený bol umiestnený do cely policajného zaistenia s podnetom na jeho väzobné stíhanie. Za tieto skutky mu v prípade dokázania viny hrozia až tri roky vo väzení.\n\nPolicajtov privolali aj do jednej obce v okrese Košice-okolie, kde sa mal žene vyhrážať zabitím a fyzicky ju napadnúť jej manžel. Podľa Mésarovej policajti po príchode na miesto zaistili 66-ročného muža, a to za použitia donucovacích prostriedkov, pretože muž kládol aktívny odpor. Podozrivý bol umiestnený do cely policajného zaistenia. Polícia v tejto súvislosti začala trestné stíhanie pre prečin nebezpečného vyhrážania. „Poškodená žena, ktorá z dôvodnej obavy o svoj život žiadala o pomoc políciu na tiesňovej linke, neskôr odmietla k danej veci vypovedať a spolupracovať s políciou. Po vykonaní potrebných procesných úkonov bola podozrivá osoba zo zadržania prepustená,“ dopĺňa hovorkyňa.",
        "description": "Policajti v Košickom kraji v uplynulých dňoch riešili prípady domáceho násilia, v ktorých boli obeťami ženy. TASR o tom informovala košická krajská policajná hovorkyňa Jana Mésarová s tým, že každému prípadu, ktorý súvisí s domácim násilím, polícia venuje zvýšenú pozornosť a dvaja muži…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9864.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/policajti-kosickom-kraji-vysetruje-pripady-domaceho-nasilia/2146158"
    },
    "Pri príležitosti 75. výročia Víťazstva: filmová epopeja „Oslobodenie“ na Jednotke RTVS": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 3. mája 2020 (HSP/Foto: Screenshot RCVK)\n \nRTVS odvysiela v máji na Prvom programe rozsiahlu filmovú epopeju o Veľkej vlasteneckej vojne /Druhej svetovej vojne/ v piatich častiach. Nakrúcanie filmovej epopeje „Oslobodenie“ prebiehalo v r. 1967 – 1972. Pozostáva z piatich samostatných filmov: Ohnivý oblúk, Prielom, Smer hlavného úderu, Bitka o Berlín a Posledný útok\n\n„Oslobodenie“ je filmová epopeja o Veľkej vlasteneckej vojne /Druhej svetovej vojne/ nakrútená účastníkmi bojov, ľuďmi, ktorí si sami prešli týmito ohnivými cestami. Režisér filmu Jurij Nikolajevič Ozerov, brat skvelého športového komentátora Nikolaja Ozerova, bol v armáde od r. 1939 a prešiel si púť od vojaka po majora, bol vyznamenaný radom Bojovej červenej zástavy.\nAutori scenára Jurij Bondarev a Oskar Kurganov, kameraman Igor Slabnevič, výtvarník Alexander Miagkov, režisér Július Kun, redaktor Grigorij Mariamov a mnohí iní, ktorí sa podieľali na tvorbe filmu, sú účastníci Veľkej vlasteneckej vojny. Vo filme hrajú vynikajúci herci 20. storočia z rôznych krajín.\nNenechajte si ujsť filmovú epopeju „Oslobodenie“ každý týždeň na Jednotke RTVS:\n03.05. 16:10 Film prvý – Ohnivý oblúk\n10.05. 16:05 Film druhý – Prielom\n17.05. 15:35 Film tretí – Smer hlavného úderu\n24.05. 16:00 Film štvrtý – Bitka o Berlín\n31.05. 16:30 Film piaty – Posledný útok\nRCVK",
        "description": "RTVS odvysiela v máji na Prvom programe rozsiahlu filmovú epopeju o Veľkej vlasteneckej vojne /Druhej svetovej vojne/ v piatich častiach. Nakrúcanie filmovej epopeje „Oslobodenie“ prebiehalo v r. 1967 - 1972. Pozostáva z piatich samostatných filmov: Ohnivý oblúk, Prielom, Smer hlavného úderu, Bitka o Berlín a Posledný útok „Oslobodenie“…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/04202.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/pri-prilezitosti-75-vyrocia-vitazstva-filmova-epopeja-oslobodenie-jednotke-rtvs/2146222"
    },
    "Radičová: Vláda musí okamžite sanovať mzdy, kúpyschopnosť a udržateľnosť zamestnanosti": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (SITA/HSP/Foto:SITA-Branislav Bibel)\n \nVláda musí podľa expremiérky a poprednej sociologičky Ivety Radičovej okamžite sanovať predovšetkým mzdy a kúpyschopnosť obyvateľstva a udržanie zamestnanosti. Expremiérka to uviedla v rozhovore pre agentúru SITA. Podľa jej slov sa obyvatelia Slovenska počas epidémie poväčšine správajú obdivuhodne. Štát a vlády sú im niečo dlžné a tento dlh musia splácať\nNa snímke Iveta Radičová\n \n\n\n\nRiziká štrukturálnych problémov trhu práce spolu s demografickou štruktúrou, stavom školstva, zdravotníctva, spravodlivosti a sociálnej spravodlivosti spolu s nízkou efektivitou verejnej správy považuje Iveta Radičová za vážne hrozby, ktoré prehlbujú problém zvládnutia pandémie aj následnej recesie.\nHlavný zdroj ekonomického rastu na Slovensku podľa nej pochádzal zo spotrebiteľského dopytu. Zlepšovanie ekonomickej situácie sa na Slovensku odvíjalo od rastu reálnej mzdy, nárastu zamestnanosti a zvýšenia súkromnej spotreby. Podpornou aktivitou bolo rozširovanie exportných kapacít významných priemyselných odvetví. Zníženie súkromnej spotreby, zníženie miezd, zníženie spotrebiteľského dopytu spolu so znížením exportu prinesie ekonomickú recesiu a riziko rastu nezamestnanosti s následným ďalším znížením súkromnej spotreby a nárastom verejných výdavkov.\n\nPri zvládaní ekonomických dôsledkov krízy bude podľa Ivety Radičovej potrebné riešiť kombináciu ekonomickej recesie s existujúcimi sociálno-ekonomickými problémami: prežívajúci model rastu, ale s prevažujúcimi nižšími mzdami, ktorý potrebuje zásadnú zmenu. Taktiež ťažké problémy v sociálnej oblasti, zamestnanosť, nášľapné míny školstva, zdravotníctva a dôchodkov.\n\nPrvým krokom obnovenia dôvery k politike a demokratickým inštitúciám na Slovensku sú podľa expremiérky Radičovej riešenia v programe otvoreného a transparentného vládnutia, teda pod kontrolou verejnosti. Druhým krokom je balík protikorupčných opatrení a ich striktné uplatňovanie. Tretím je odstránenie straníckej kolonizácie štátu. Predpokladá to spoločenskú dohodu na tom, po akú hranicu má siahať kľúč straníckych nominácií a kde sa už má začať kľúčom odbornosti. „Treba zadefinovať politické posty a zodpovednosť politikov za tieto posty, a tú úroveň štátnej a verejnej správy, ktorá nemá byť pod vplyvom politických zmien,“ konštatuje expremiérka a popredná slovenská sociologička. V neposlednom rade je podľa nej nevyhnutné oslabovať fenomén, ktorý nazýva oligarchická demokracia.",
        "description": "Vláda musí podľa expremiérky a poprednej sociologičky Ivety Radičovej okamžite sanovať predovšetkým mzdy a kúpyschopnosť obyvateľstva a udržanie zamestnanosti. Expremiérka to uviedla v rozhovore pre agentúru SITA. Podľa jej slov sa obyvatelia Slovenska počas epidémie poväčšine správajú obdivuhodne. Štát a vlády sú im…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9826.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/radicova-vlada-musi-okamzite-sanovat-mzdy-kupyschopnost-udrzatelnost-zamestnanosti/2145814"
    },
    "Repatriačné lety SR z Libanonu a Iraku sú gestom spolupatričnosti v EÚ, tvrdí ministerstvo zahraničných vecí": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:TASR/MV-Vladimír Benko)\n \nV piatok (1. 5.) krátko pred polnocou sa uskutočnila logisticky náročná repatriácia občanov Slovenska a ďalších členských štátov Európskej únie (EÚ) z Libanonu a Iraku. TASR o tom informoval riaditeľ tlačového odboru Ministerstva zahraničných vecí a európskych záležitostí (MZVaEZ) SR Juraj Tomaga\nIlustračné foto\n \n\n\n\n„Je symbolické, že našim spoluobčanom z Únie sme pomohli v čase, keď si pripomíname 16. výročie nášho vstupu do EÚ,“ poznamenal minister Ivan Korčok (nominant SaS) s tým, že podobne aj slovenskí občania využívali lety iných krajín EÚ pri návrate domov.\nZ Libanonu na Slovensko repatriovali celkovo 18 občanov SR a iných členských štátov EÚ, pričom zároveň sa do svojej domoviny vrátilo desať občanov Libanonu, ktorí využili letecké spojenie zo Slovenska do ich krajiny. Slovenský repatriačný let z irackého Bagdadu do Európy prepravil viac ako 60 občanov pochádzajúcich z 15 členských štátov EÚ.\n\nMinister Korčok poďakoval za súčinnosť pri operácii mimoriadneho charakteru leteckým zložkám Vzdušných síl Ozbrojených síl SR a Leteckého útvaru Ministerstva vnútra SR v spolupráci s rezortom diplomacie a delegáciou EÚ v Bagdade.\nRepatriácia z Iraku bola spolufinancovaná zo spoločných európskych zdrojov za použitia mechanizmu Únie v oblasti civilnej ochrany, ktorý umožňuje členským štátom EÚ čerpať spoločné európske finančné prostriedky v prípade mimoriadnych udalostí. Európski partneri podľa Tomagu vysoko ocenili oba lety. „Symbolicky práve v deň výročia vstupu SR do EÚ sa tak potvrdil zodpovedný a aktívny prístup SR k hľadaniu spoločných európskych riešení v snahe prekonať následky krízových situácií,“ uzavrel.",
        "description": "V piatok (1. 5.) krátko pred polnocou sa uskutočnila logisticky náročná repatriácia občanov Slovenska a ďalších členských štátov Európskej únie (EÚ) z Libanonu a Iraku. TASR o tom informoval riaditeľ tlačového odboru Ministerstva zahraničných vecí a európskych záležitostí (MZVaEZ) SR Juraj Tomaga \"Je…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9865.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/tomaga-repatriacne-lety-sr-libanonu-iraku-su-gestom-spolupatricnosti-eu/2146166"
    },
    "Saková: Z kontrolných mechanizmov by sa nemalo stať „trápne divadielko“": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:SITA-Alexandra Čunderlíková)\n \nZ mechanizmov na kontrolu ľudí, ktorí pracujú na vysokých pozíciách, by sa nemalo stať „trápne divadielko“. Štvanou zverou nemajú byť policajti, ale kriminálnici. Bývalá ministerka vnútra a súčasná poslankyňa Národnej rady (NR) SR Denisa Saková (Smer-SD) to pre TASR uviedla k zámeru vlády podrobovať vysokých predstaviteľov Policajného zboru (PZ) detektoru lži\nNa snímke Denisa Saková\n \n\n\n\nSaková schvaľuje existenciu nástrojov či spôsobov, ako kontrolovať ľudí na vysokých pozíciách. Nie je však podľa nej v poriadku, ak sa z nich stane „trápne divadielko“. Pýta sa, kedy sa na detektor dostanú reálni páchatelia, ak budú stále obsadené členmi polície, ktorí celý profesionálny život zasvätili odhaľovaniu páchateľov. Plánované opatrenie podľa nej vysiela veľmi negatívny signál smerom k verejnosti a podkopáva dôveru PZ ako takého. Myslí si, že automaticky vzniká otázka, ako môžu občania polícii a jej čelným predstaviteľom veriť, keď si ich vláda chce pravidelne posadiť na detektor lži. A tiež otázka, akú dôveru vláda svojim vlastným nominantom preukáže, keď ich prijme len pod podmienkou testovania.\n\nK voľbe policajného prezidenta je podľa nej zatiaľ predčasné sa vyjadrovať. „Minister vnútra Roman Mikulec (OĽaNO) už uviedol, že výber policajného prezidenta chce riešiť prostredníctvom výberového konania, ktorého presné kontúry sa len tvoria. Počkáme na finálne riešenie, ktoré predloží,“ poznamenala.\n\nExministerka zároveň dodala, že za jej pôsobenia v rezorte vnútra spracovali výber prezidenta PZ s najlepším vedomím a svedomím, aby dosiahli, čo najväčší konsenzus naprieč celým politickým spektrom. „A hlavne sme reflektovali na požiadavku verejnosti po ohavnom čine vraždy dvoch mladých ľudí na odpolitizovanie funkcie policajného prezidenta,“ doplnila.\nV PVV vláda deklaruje zámer prehodnotiť súčasnú právnu úpravu menovania a odvolávania prezidenta PZ tak, aby sa posilnil vplyv ministra vnútra. Prezident PZ, ale aj ďalší vrcholoví predstavitelia polície a inšpekcie Ministerstva vnútra (MV) SR majú ísť pri prijímaní a následne minimálne raz ročne na skríningové vyšetrenie, tzv. detektor lži.",
        "description": "Z mechanizmov na kontrolu ľudí, ktorí pracujú na vysokých pozíciách, by sa nemalo stať \"trápne divadielko\". Štvanou zverou nemajú byť policajti, ale kriminálnici. Bývalá ministerka vnútra a súčasná poslankyňa Národnej rady (NR) SR Denisa Saková (Smer-SD) to pre TASR uviedla k zámeru vlády…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9823.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/sakova-kontrolnych-mechanizmov-by-sa-nemalo-stat-trapne-divadielko/2145788"
    },
    "Stanovisko Združení slovenskej inteligencie KORENE k Programovému vyhláseniu vlády Slovenskej republiky na obdobie rokov 2020 – 2024": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (HSP/Foto:Korene-Združenia slovenskej inteligencie Facebook)\n \nZdruženia slovenskej inteligencie KORENE (ZSI KORENE) si už na začiatku svojej činnosti predsavzali „prevziať na seba príslušný podiel odbornej morálnej zodpovednosti za spoločnosť, ktorej sú prirodzenou organickou súčasťou“\nNa snímke logo Korene-Združenia slovenskej inteligencie\n \n\n\n\nAko organizácie s 30-ročnými skúsenosťami v zápase o vznik a charakter nášho štátu nemôžu byť spokojné s neprijateľným a navyše aj podľa nášho hlbokého presvedčenia protiústavným faktom, že súčasná vláda Slovenskej republiky vôbec neplánuje budovať zvrchovanú Slovenskú republiku ako jej to ukladá Ústava SR, ale naopak, chce vytvárať ešte väčší priestor pre obmedzovanie suverenity a územnej integrity SR, pre oslabovanie súdržnosti jej regiónov, pre porušovanie princípov právneho štátu a pre tzv. pozitívnu diskrimináciu príslušníkov štátotvorného národa rôznymi menšinami!\nProgramové vyhlásenie vlády SR je charakteristické programovou neucelenosťou, ba miestami až protichodnosťou zámerov jednotlivých koaličných partnerov a zarážajúcou absenciou orientácie v ekonomickej realite. Napríklad aj ignorovaním ekonomických dopadov stále prebiehajúcej tzv. koronakrízy.\nProgramové vyhlásenie vlády SR (PVV SR) nedáva žiadnu odpoveď, akými nástrojmi chce vláda SR určovať hodnotovú orientáciu slovenskej spoločnosti. Poskytuje však viac než jasnú odpoveď, že tradičná, skúsenosťami slovenského národa overená sociálna a kultúrna orientácia to určite nebude.\nZásadnú výhradu k PVV SR vyjadrujeme najmä v oblasti justície. Z vyhlásenia vlády SR je evidentná jej snaha ovládnuť justíciu a dosadiť na kľúčové posty vláde servilných, možno povedať, právnických úradníkov. Koalícia už hneď na začiatku svojej činnosti podľa nás hrubo pošliapala Ústavu SR, keď zo Súdnej rady odvolala nominantov vlády SR a NR SR napriek rozhodnutiu Ústavného súdu SR, ktorý hovorí o tom, že ich môže vymeniť až po uplynutí ich 5 ročného mandátu.\nĎalším zjavne protiústavným krokom je podľa nás snaha retroaktívne zaviesť „vekový strop“ pre sudcov ÚS SR na hranicu 70 rokov veku života. Toto obmedzenie by mohlo platiť len na obdobie po ukončení mandátu súčasných sudcov ÚS SR. Vynucovanie ukončenia mandátu skôr hrubo porušuje ústavný princíp právnej istoty, lebo pravidlá sa počas hry nemenia!\nBezprecedentným krokom je aj nová podstata trestného činu – ohýbanie práva. De facto to znamená, že sudca môže byť trestne stíhaný, ak jeho rozsudky nebudú vyhovovať aktuálnej moci. Bol by to návrat do 50-tych rokov minulého storočia!\nVrcholne škandalóznym návrhom je snaha aktuálnej vládnucej garnitúry, zneužívať verejné prostriedky na masovú propagandu svojej politiky. Konkrétne ide o vydávanie vlastných propagandistických novín z verejných prostriedkov a jeho distribuovanie do každej rodiny, čo je bezprecedentná bezočivosť.\nV PVV SR sa často používa manipulatívna a podprahová terminológia, ktorá degraduje slovenský štát iba na krajinu, čo fakticky možno vnímať len ako zemepisnú oblasť a nie ako suverénnu republiku, t. j. ako subjekt medzinárodného práva. Rovnako sa používa vágny pojem vízia – teda prelud či fantazmagória – a to namiesto konkrétnych a záväzných pojmov, akými sú stratégia či koncepcia.\n\nFakt, že vláda Slovenskej republiky si v PVV SR dovolila opovrhnúť slovenským národom a ignorovať ho ako za najtvrdšej maďarizácie, nemá v novodobých slovenských dejinách obdobu a  je z každého hľadiska neprijateľný a neospravedlniteľný! V Slovenskej republike predsa nežijú iba občania, verejnosť či národnostné a nové menšiny, ktoré sa v PVV SR uvádzajú viackrát, ale predovšetkým slovenský národ.  Pritom Slovenskú republiku vytvoril slovenský národ uplatnením sebaurčovacieho práva národov, čo je uvedené aj v Preambule Ústavy SR a k slovenskému národu sa oficiálne hlási viac ako 80 % obyvateľov SR.\nV programe slovenskej vlády mala existenčná otázka budúcnosti demografického rozvoja národa tvoriť samostatnú časť a byť povinnosťou číslo jeden! Hoci slovenská populácia starne a početnosťou dramaticky klesá, vláda SR nemá ucelenú stratégiu ani  žiadne zásadné riešenia ako zvrátiť tento alarmujúci a budúcnosť Slovákov ohrozujúci stav. Len materiálna podpora rodiny, výstavba bytov a zvyšovanie platov predsa nezabezpečí aj zmenu zmýšľania a pozitívnu motiváciu mladej slovenskej generácie a jej kladný vzťah k rodine a k rodičovstvu.\nV bezpečnostnej oblasti vážne pochybujeme o zmysle vytvorenia Úradu na ochranu oznamovateľov protispoločenskej činnosti. Takéto inštitúty sa v dejinách vždy zvrhli na policajný štát, kde sa vypláca udavačstvo a donášanie, ktoré nikdy spoločenské problémy nevyriešilo, len zvyšovalo nevraživosť a nedôveru  medzi ľuďmi.\nZvyšovanie vojenských výdavkov SR na organizáciou NATO požadovanú hranicu  2 % HDP považujeme za neúčelné a brániace rozvoju ostatných životne dôležitých priorít nášho mladého štátu.\nUpozorňujeme, že v PVV SR plánované zmeny v získavaní a nadobúdaní štátneho občianstva SR, pokiaľ nebudú politicky domyslené a bude umožnené neobmedzené získavanie štátneho občianstva cudzích štátov občanmi SR bez straty slovenského občianstva sa môžu stať krajne rizikové. Mohla by vzniknúť situácia, keď takýchto dvojitých občanov, napríklad so slovenským a maďarským občianstvom, ktorí budú mať aj volebné právo v Maďarsku, bude masovo pribúdať.\nPre zmenu volebných obvodov či vytvárania nových podmienok pre miestne referendá platí administratívne členenie SR predovšetkým na základe tradičných kultúrnych oblastí a to – západoslovenskej, stredoslovenskej a východoslovenskej a tiež tradičných slovenských etnoregiónov.\nŠkolstvo a kultúra sú najcitlivejšími a najzneužiteľnejšími oblasťami pre ideologickú a politickú propagandu. Dôrazne pripomíname, že čoraz širšia liberálna školská politika načrtnutá vo vládnom dokumente bude aj naďalej zvyšovať anarchiu a deštrukciu vo výchovno-vzdelávacom procese a podporovať odnárodňovanie budúcich slovenských generácií. Alebo je to snáď zámer súčasnej vlády SR?!\n\nSlovenčina ako štátny jazyk SR má nezastupiteľnú úlohu pri všetkým zrozumiteľnej komunikácii občanov štátu a spolu so slovenskou kultúrou aj pri integrovaní sa slovenského politického národa. Tak k tomu všetky vlády SR zaväzujú dokumenty jazykovej politiky štátu Koncepcia starostlivosti o štátny jazyk Slovenskej republiky a Opatrenia v oblasti štátneho jazyka. Vyzývame vládu SR, aby rešpektovala slovenskú kultúru a národný a štátny jazyk – slovenčinu ako fenomény tvoriace kľúčové a nenahraditeľné kategórie jedinej a ničím nezameniteľnej, stáročiami overenej najstaršej kolektívnej podstaty – identity štátotvorného národa!\nV tejto oblasti pôsobí aj najstaršia slovenská kultúrna inštitúcia –  oveľa staršia než súčasná Slovenská republika – Matica slovenská, ktorú si slovenský národ vytvoril na podporu vlastnej identity. Matica slovenská reprezentuje kultúrne dedičstvo slovenského národa a má v našich dejinách nezastupiteľné miesto a podľa toho  musia štátne politické reprezentácie k nej aj pristupovať.\nZásadne nesúhlasíme s kultúrnym priemyslom ako jednou z ekonomických oblastí, ktorá uprednostňuje finančný zisk pred tvorivými duchovnými hodnotami v rámci  tradičných kultúrnych vzorcov!\nPVV SR vytvára priestor aj pre uzákonenie „druhého štátneho jazyka“ maďarčiny, čo spolu s následnou povinnosťou jej ovládania štátnymi úradníkmi je obmedzovaním suverenity slovenčiny ako štátneho jazyka aj orgánov SR ako zvrchovaného štátu. Rovnako deštrukčná a z hľadiska slovenskej štátnosti neprijateľná je aj podpora menšinového školstva na úkor vytvárania podmienok pre školy s výučbou v štátnom jazyku a podpora menšinovej kultúry na úkor slovenskej kultúry!\nZSI KORENE varujú pred pokračujúcim zvyšovaním izolácie jazykovo zmiešaných území Slovenskej republiky, z čoho hrozí narušenie integrity a územnej celistvosti nášho štátu poskytovaním ďalších nadpráv národnostným menšinám. Vládu SR dôrazne žiadame, aby zabránila dlhodobo pretrvávajúcej diskriminácii slovenskej väčšiny upieraním jej práv zakotvených v Ústave SR!\nZdruženia slovenskej inteligencie KORENE sa vzhľadom na uvedené skutočnosti ako závažné nedostatky uzniesli na zásadnom nesúhlase s Programovým vyhlásením vlády Slovenskej republiky na obdobie rokov 2020 – 2024.\nZa výbory združení slovenskej inteligencie KORENE a Radu osobností\nAkad. maliar Viliam Hornáček, predseda\nFrantišek Škvrnda st.\nprof. PhDr. Rastislav Tóth,CSc.\na členovia Generácie 2020\nIng. Branislav Čech\nMarián Horváth\nMgr. Roman Michelko\nIng. Igor Serváček\nMgr. Margaréta Vyšná",
        "description": "Združenia slovenskej inteligencie KORENE (ZSI KORENE) si už na začiatku svojej činnosti predsavzali „prevziať na seba príslušný podiel odbornej morálnej zodpovednosti za spoločnosť, ktorej sú prirodzenou organickou súčasťou“ Ako organizácie s 30-ročnými skúsenosťami v zápase o vznik a charakter nášho štátu nemôžu byť…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9858.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/stanovisko-zdruzeni-slovenskej-inteligencie-korene-programovemu-vyhlaseniu-vlady-slovenskej-republiky-obdobie-rokov-2020-2024/2146104"
    },
    "V piatok pribudli na Slovensku štyri prípady nákazy koronavírusom. Matovič: Držme sa, sme výborní, šanca na otvorenie obchodov mimo obchodných centier, sa dramaticky zvyšuje": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 AKTUALIZOVANÉ (SITA/HSP/Foto:SITA/AP-Brian Inganga)\n \nNa Slovensku v piatok pribudli štyri prípady nákazy koronavírusom. Národné centrum zdravotníckych informácií o tom informovalo na webe covid-19.sk\nIlustračné foto\n \n\n\n\nCelkovo tak máme 1 407 pozitívne testovaných ľudí na ochorenie Covid-19. Laboratóriá v utorok urobili takmer 3 700 testov, celkový počet otestovaných vzoriek je tak už takmer 95-tisíc. Ochorenie prekonalo ďalších 50 ľudí, spolu sa vyliečilo už 608 osôb.\nZároveň pribudlo ďalšie úmrtie pacienta s pozitívnym testom na Covid-19. Na Slovensku tak evidujeme celkovo 24 úmrtí osôb pozitívne testovaných na toto ochorenie.\n\nAko informoval permanentný krízový štáb na korona.gov.sk, počet hospitalizovaných klesol na 142. Z toho má ochorenie Covid-19 potvrdených 44 ľudí. Na jednotkách intenzívnej starostlivosti je päť pacientov, umelú pľúcnu ventiláciu potrebuje jeden pacient. Z nových prípadov zaznamenali dva v Prešovskom kraji a po jednom prípade v Nitrianskom a Žilinskom kraji. Hodnota kĺzavého mediánu je päť.\n \nMatovič: Držme sa, sme výborní a šanca, že od 6. mája budú otvorené všetky obchody mimo obchodných centier, sa dramaticky zvyšuje \nNa správu o počte nakazených, ktorí pribudli za piatok, reagoval na sociálnej sieti premiér Igor Matovič (OĽaNO).\n„Včera štyria… držme sa, sme výborní a šanca, že od 6. mája budú otvorené všetky obchody mimo obchodných centier, sa dramaticky zvyšuje … a ak, tak budú platiť rovnako prísne hygienické podmienky ako doteraz – hygiena rúk/rukavice pri vstupe, 2 metrové odstupy v radoch a najmä 25 m2 na zákazníka bez ohľadu na plochu predajnej plochy,“ napísal Matovič.",
        "description": "Na Slovensku v piatok pribudli štyri prípady nákazy koronavírusom. Národné centrum zdravotníckych informácií o tom informovalo na webe covid-19.sk Celkovo tak máme 1 407 pozitívne testovaných ľudí na ochorenie Covid-19. Laboratóriá v utorok urobili takmer 3 700 testov, celkový počet otestovaných vzoriek…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9829.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/piatok-pribudli-slovensku-styri-pripady-nakazy-koronavirusom/2145836"
    },
    "Via Iuris:  Slovenská ústava patrí medzi najmenej chránené ústavy v Európe": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (SITA/HSP/Foto:TASR-Štefan Puškáš)\n \nSlovenská ústava patrí medzi najmenej chránené ústavy v Európe. Pre agentúru SITA to povedala Kristína Babiaková, advokátka spolupracujúca s občianskym združením Via Iuris. Dodala, že benevolentne nastavený proces spôsobil, že hoci sa ústava považuje za základný zákon, od roku 1993 sa zmenila devätnásťkrát\nIlustračné foto\n \n\n\n\nVia Iuris navrhuje skvalitnenie a precizovanie procesu prijímania zmien slovenskej ústavy. Vylúčené by malo byť skrátené legislatívne konanie, mal by sa špecifikovať okruh navrhovateľov zmien a predĺžiť minimálna doba medzi jednotlivými čítaniami pri procese prijímania zmien v parlamente.\nAko vysvetlila advokátka, ústavu je na Slovensku možné zmeniť rovnakým procesným postupom, ako je to pri iných zákonoch a odlišuje sa len tým, že o jej zmene musí rozhodnúť parlament trojpätinovou väčšinou všetkých poslancov, teda minimálne 90 hlasmi. „Rovnako ako pri bežnom zákone je prípustné skrátené legislatívne konanie, zmeny môžu navrhovať aj jednotliví poslanci a ovplyvniť ich svojimi pozmeňujúcimi či doplňujúcimi návrhmi. Patrí tak medzi najmenej chránené ústavy v Európe,” dodáva.\n\nPodľa Babiakovej by zmeny v ústave mali byť prijímané na základe osobitného a predvídateľného postupu, ktorý musí byť prísnejší ako pri ostatných zákonoch a musí byť výsledkom konsenzu. Via Iuris preto navrhuje v súlade s medzinárodnými štandardmi skvalitnenie a precizovanie procesu prijímania zmien slovenskej ústavy. Podľa združenia by malo byť vylúčené skrátené legislatívne konanie, mal by sa špecifikovať okruh navrhovateľov zmien a predĺžiť minimálna doba medzi jednotlivými čítaniami pri procese prijímania zmien v parlamente.\nVia Iuris je občianske združenie, ktoré sa dlhodobo venuje presadzovaniu spravodlivosti vo vybraných oblastiach práva.",
        "description": "Slovenská ústava patrí medzi najmenej chránené ústavy v Európe. Pre agentúru SITA to povedala Kristína Babiaková, advokátka spolupracujúca s občianskym združením Via Iuris. Dodala, že benevolentne nastavený proces spôsobil, že hoci sa ústava považuje za základný zákon, od roku 1993 sa zmenila devätnásťkrát…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9831.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/via-iuris-slovenska-ustava-patri-najmenej-chranene-ustavy-europe/2145852"
    },
    "Vlastenci zo Slavice, ďalších občianskych organizácií a motorkári zasadili prvomájové  brezy a lipu": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Nitra, Alekšince 2. mája 2020 (HSP/Foto: Slavica)\n \nV obci Alekšince v okolí Nitry včera pribudlo 10 stromov – jedna lipa a deväť briez: vlastenci zo slovanskej  občianskej organizácie Slavica, ďalších občianskych organizácií a nitrianski motorkári zasadili prvomájové stromy. Takto si pripomenuli tradičné prvomájové sviatky a stromy zasadili aj na počesť májového povstania českého a moravského ľudu v roku 1945 a 75. výročia Víťazstva nad fašizmom. Zároveň pokračovali v realizácii medzinárodného projektu „Slovanský ruský les“\n\n\n„S príchodom mája, mesiaca lásky, slobody a úcty k práci vlasteneckí aktivisti vyzývali všetkých občanov Slovenska, aby sa pripojili v piatok, 1. mája, k iniciatíve pod názvom: „Iniciatíva za slobodné, suverénne a sebestačné SLOVENSKO“, aby vyvesili na znak úcty a spolupatričnosti v deň 1. mája slovenskú zástavu z balkónov, okien, pripli ich na brány, na autá a pod. Výlučne slovenskú zástavu! Tí zdatnejší mohli zhotoviť na balkónoch a dvoroch maličké repliky „májov“ – živých stromov so stužkami vo farbách našej trikolóry,“ uviedol pre náš portál jeden z organizátorov včerajšej „patrioticko-historicko-ekologickej akcie“, predseda slovanského občianskeho združenia Slavica Miloš Zverina.\n„Máje sú stará slovanská tradícia, ktorá vznikla dávno pred 1. májom v Chicagu. Už naši predkovia tak činili v staroveku. Takouto formou sa vráťme ku tradíciám a k národnému povedomiu. Uchráňme si právo na mier, na prácu, na zhromažďovanie sa a na demokratické vyjadrovanie svojej mienky. Chceli sme, aby naše Slovensko v deň 1. mája vialo našimi slovenskými zástavami na znak našej lásky a úcty k nemu, na znak našej hrdosti a vysokého stupňa národného a kultúrneho povedomia!“ podčiarkol Miloš Zverina.\n„Našim sympatizantom a všetkým vlastencom chceme povedať: zástavy nechajme vyvesené do konca víkendu alebo týždňa a potom ich stiahnime, máje nech zdobia naše vonkajšie priestory do konca mesiaca. Dúfame, že všetci vlastenci budú tieto informácie šíriť ústne, rozposielať  mailami, zdieľať na sociálnych sieťach a ďalšími cestami, nech je nás čo najviac. Postupne budeme pridávať aj ďalšie pre Slovensko významné sviatky,“ zdôraznil predseda občianskej organizácie Slavica.\nPorozprával, že počas celej akcie v Alekšinciach panovala príjemná jarná priateľská atmosféra. Miloš Zverina uviedol, že obyvatelia Nitry a okolitých obcí včera v Alekšinciach zasadili celkovo 10 stromov – tradičnú slovanskú lipu a 9 briez. Podčiarkol, že všetci účastníci podujatia, prirodzene, dodržiavali potrebné bezpečnostné opatrenia v období pandémie.\nEugen Rusnák",
        "description": "V obci Alekšince v okolí Nitry včera pribudlo 10 stromov – jedna lipa a deväť briez: vlastenci zo slovanskej  občianskej organizácie Slavica, ďalších občianskych organizácií a nitrianski motorkári zasadili prvomájové stromy. Takto si pripomenuli tradičné prvomájové sviatky a stromy zasadili aj na…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/00009836.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/vlastenci-zo-slavice-dalsich-obcianskych-organizacii-motorkari-zasadili-prvomajove-brezy-lipu/2145904"
    },
    "Zrušenie ústnych maturít bolo optimálnym riešením, zhoduje sa Hall a Crmoman": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 2. mája 2020 (TASR/HSP/Foto:SITA-Braňo Bibel)\n \nZrušenie ústnej maturitnej skúšky v aktuálnej situácii v súvislosti s pandémiou nového koronavírusu bolo optimálnym riešením. Pre TASR sa na tom zhodla analytička iniciatívy To dá rozum Renáta Hall a Vladimír Crmoman zo Slovenskej komory učiteľov (SKU)\nNa snímke Vladimír Crmoman\n \n\n\n\nÚstne maturity sa pre situáciu s novým koronavírusom v aktuálnom školskom roku neuskutočnia v klasickej podobe. Hodnotenie na maturitnom vysvedčení vznikne spriemerovaním koncoročných známok zo všetkých ročníkov a polročných známok z posledných dvoch ročníkov z predmetu alebo skupiny predmetov.\nCrmoman zdôraznil, že ak študent nebude s týmto výsledkom spokojný, môže požiadať o preskúšanie. „Je to dobrý kompromis, je to také optimálne riešenie,“ poznamenal. Riaditeľka Národného ústavu certifikovaných meraní vzdelávania (NÚCEM) Romana Kanovská taktiež pre TASR uviedla, že je férové, že žiaci môžu požiadať o preskúšanie pred skúšobnou komisiou, ak nesúhlasia s priemerom známok. Rozhodnutie ministra školstva vníma zároveň ako adekvátnu reakciu na súčasnú epidemiologickú situáciu.\n\n„Nevedeli sme, ako sa bude vyvíjať situácia okolo pandémie a ako nebezpečné bude ich realizovať pre žiakov a ich rodiny, ako aj pre starších učiteľov. Zároveň prínos maturít v súčasnej podobe je otázny,“ uviedla Hall. Žiaci totiž často podľa nej len opakujú to, z čoho už boli v minulosti skúšaní a navyše sa môže stať, že budú indisponovaní, „nesadne“ im otázka a je potom otázne, či hodnotenie takéhoto jednorazového výstupu má ovplyvňovať ich celý nasledujúci život.\n\n„Do budúcnosti však náhradu maturít bude treba dobre premyslieť tak, aby to nebolo o memorovaní, ale o preukázaní, čo sa reálne žiaci za roky štúdia naučili a ako s tým vedia aktívne pracovať,“ uviedla Hall. Ako doplnila, na toto však ale bude treba viac času a odborných diskusií.\nŠkolský rok sa pre posledné ročníky všetkých typov stredných škôl skončí 7. mája, dokedy musí byť vystavené aj vysvedčenie. Spolu s maturitným vysvedčením ho škola vydá najneskôr 30. júna.",
        "description": "Zrušenie ústnej maturitnej skúšky v aktuálnej situácii v súvislosti s pandémiou nového koronavírusu bolo optimálnym riešením. Pre TASR sa na tom zhodla analytička iniciatívy To dá rozum Renáta Hall a Vladimír Crmoman zo Slovenskej komory učiteľov (SKU) Ústne maturity sa pre situáciu s…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/05/9830.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/zrusenie-ustnych-maturit-optimalnym-riesenim-zhoduje-sa-hall-crmoman/2145844"
    },
    "„Hrozí návrat cenzúry. Za hoaxy označujú všetko, s čím nesúhlasia“: Chmelár spustil „lov“ na „lovcov konšpirátorov“": {
        "author": "HLAVNÉ SPRÁVY",
        "category": "domov",
        "content": "Bratislava 1. mája 2020 (HSP/Foto:TASR-Jakub Kotian)\n \nNová vláda „vyhlásila vojnu“ konšpirátorom. V programovom vyhlásení vlády sa na potláčanie tzv. dezinformácii a hoaxov kladie veľmi veľký dôraz. Politický analytik Eduard Chmelár však s týmito krokmi vlády nesúhlasí a preto spustil iniciatívu, kde bude poukazovať na potláčanie slobody prejavu zo strany vlády a tzv. „lovcov konšpirátorov“.\nNa snímke Eduard Chmelár\n \n\n\n\nKým ešte donedávna samozvaní lovci konšpirátorov typu Juraj Smatana bojovali proti tzv. „konšpirátorom“ len na internete, teraz sú zainteresovaní priamo vo vláde, respektíve majú na vládu obrovský dosah.\nPrejavilo sa to aj v Programovom vyhlásení vlády (PVV), v ktorom sa kladie veľký dôraz práve aj na boj s „konšpiráciami, hoaxmi a dezinformáciami.“\n„Vláda SR preskúma zvýšenie ochrany záujmov Slovenskej republiky prostredníctvom noriem trestného práva pred rizikom hybridných hrozieb, týkajúcich sa najmä šírenia propagandy a dezinformácií, podpory extrémistických zoskupení a kybernetických útokov,“ píše sa v programovom vyhlásení Matovičovej vlády.\nInými slovami, Matovičovci chcú trestať takzvaných konšpirátorov a obmedziť možnosť názorovej polemiky o našej zahraničnej politike a geopolitike. Čo sú však záujmy Slovenska v podaní tejto vlády? Vzhľadom na to, že neustále vzývajú prozápadné smerovanie Slovenska, je možné, že všetci oponenti, ktorí sa chcú viac orientovať na iné svetové strany alebo preferujú neutrálny prístup môžu byť trestne stíhaní?\nNa inom mieste v programovom vyhlásení sa zas píše: „Vláda so znepokojením sleduje nárast dezinformácií v médiách a najmä na sociálnych sieťach, ktoré účelovo vyvolávajú strach a nedôveru v štátne zriadenie a liberálnu demokraciu. Vláda SR preto podporí iniciatívy bojujúce proti hoaxom, falošným správam a iným dezinformáciám a vytvorí mechanizmy na boj proti hoaxom, falošným správam a iným dezinformáciám.“\nS takýmito krokmi Matovičovej vlády však nesúhlasí politický analytik Eduard Chmelár, ktorý spustil iniciatívu na obranu slobody prejavu: „Programové vyhlásenie vlády, ktoré urobilo z lovu na konšpirátorov a určovania majiteľov pravdy štátnu politiku, ma prinútilo vrátiť sa k pôvodnej profesii. Som totiž presvedčený, že nám reálne hrozí plazivý návrat cenzúry, a to takým spôsobom, že väčšina občanov na to buď nepríde alebo na to nestihnú zareagovať a uvaria ich ako žaby v hrnci.“\n\nChmelár ďalej tvrdí, že táto aktivita vlády je veľmi ľahko zneužiteľná na potláčanie slobody prejavu: “ Už to vidíme v prejavoch niektorých novinárov a politikov, ktorí sú schopní za hoaxy vyhlasovať všetko s čím nesúhlasia, čomu nerozumejú, alebo dokonca aj vtipy.“\n \n \n\n \n \nPolitický analytik Eduard Chmelár bude v rámci svojej iniciatívy zverejňovať videá, kde bude poukazovať na potláčanie slobody prejavu zo strany vlády a tzv. „lovcov konšpirátorov.“\nVo svojom prvom videu Chmelár poukazuje na podobné praktiky cenzúry z minulosti. Neskôr prišli rôzni významní myslitelia ako napríklad Voltaire: “Svoju najslávnejšiu vetu síce nikdy nepovedal, lebo autorkou výroku „nesúhlasím s tým čo hovoríte, ale do posledného dychu budem brániť vaše právo povedať to,“ je v skutočnosti Evelyn Beatrice Hall, ktorá vo svojej knihe „priatelia Voltaira“ z roku 1906 takto zosumarizovala filozofovu vieru v slobodu prejavu.“\nChmelár tvrdí, že súčasný diskurz o dezinformáciách a hoaxoch je historickým i filozofickým diskurzom cenzúry.\n\n„Súčasný hon na bosorky sa začal podobne ako vznik cenzúry indexom zakázaných kníh v 16. storočí. Teda zverejňovaní svojvoľných zoznamov a čiernych listín, v ktorých sa popri naozajstných konšpirátoroch čoraz častejšie objavujú nepohodlní autori, weby a médiá bez akejkoľvek odbornej metodiky. Za problémové považujem už len to, že tieto samozvané tribunály začali svojvoľne deliť médiá na dobré a zlé.“\nPodľa Chmelára tieto médiá navyše posudzujú často nekvalifikovaní ľudia.\nPolitický analytik ďalej dáva príklady, že nielen alternatívne, ale aj mainstreamové médiá šíria konšpirácie, hoaxy, dezinformácie a propagandu. Pripomína, že vznik alternatívnych médií je práve dôsledkom šírenia konšpirácii zo strany mainstreamu:\n„Rozmach tzv. alternatívnych médií sa datuje od vojny v Iraku, kedy práve novinári hlavného prúdu prinášali neuveriteľné množstvo lží a dezinformácií, za ktoré sa u nás nikto dodnes neospravedlnil. V dôsledku toho začala prudko klesať dôvera v mainstreamové médiá, takže súčasnú situáciu treba vnímať skôr ako konkurenčný boj, než zápas pravdy so lžou.“\nV ďalšom videu plánuje Chmelár porozprávať o sporných metódach tzv. lovcov konšpirátorov.\n \n \n\n \n \nSamuel Gdovin",
        "description": "Nová vláda \"vyhlásila vojnu\" konšpirátorom. V programovom vyhlásení vlády sa na potláčanie tzv. dezinformácii a hoaxov kladie veľmi veľký dôraz. Politický analytik Eduard Chmelár však s týmito krokmi vlády nesúhlasí a preto spustil iniciatívu, kde bude poukazovať na potláčanie slobody prejavu zo strany…",
        "photo": "https://www.hlavnespravy.sk/wp-content/uploads/2020/04/04189.jpg",
        "site": "hlavne_spravy",
        "tags": "",
        "time_published": "2020-05-03 07:49",
        "url": "https://www.hlavnespravy.sk/hrozi-navrat-cenzury-za-hoaxy-oznacuju-vsetko-cim-nesuhlasia-chmelar-spustil-lov-lovcov-konspiratorov/2144918"
    }
}