{
    "10 interaktívnych grafov o korone ukazuje, že Slovensko je na dobrej ceste, no svet ešte nie": {
        "author": "Daniel Kerekes",
        "category": "domov",
        "content": "Na Slovensku už niekoľko dní pribúda viac uzdravených ako nových nakazených. Znamená to, že síce celkový počet prípadov rastie, no chorých a infekčných ubúda.\nTeda za predpokladu, že prípady zachytávame spoľahlivo.\nPreto je dnes už lepšie, minimálne na Slovensku, prípady koronavírusu deliť do troch kategórií:\n\naktívni – tí, ktorí aktuálne na ochorenie trpia;\nuzdravení – tí, ktorí boli pozitívni na koronavírus, ale prešli už dvomi testami po sebe s negatívnym výsledkom; a, žiaľ,\nmŕtvi.\n\nGraf nižšie takto člení prípady na Slovensku. Je na ňom vidieť pozitívny trend, teda že počet aktuálne chorých už od 22. apríla klesá.\n",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/YzSbg-trajekt-rie-v-voja-po-tu-potvrden-ch-pr-padov-vo-vybran-ch-krajin-ch.png?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-15 12:22",
        "url": "https://dennikn.sk/1890256/10-interaktivnych-grafov-o-korone-ukazuje-ze-slovensko-je-na-dobrej-ceste-no-svet-este-nie/"
    },
    "7 dobrých správ: Viedeň pomôže reštauráciám, každému obyvateľovi mesta daruje poukážku": {
        "author": "Denisa Ballová",
        "category": "domov",
        "content": "1. Viedeň pomôže reštauráciám\nViedenská radnica podporí reštaurácie v hlavnom meste Rakúska. V júni rozdá svojim obyvateľom poukážky, informuje agentúra Bloomberg.\nJednotlivci získajú voucher do reštaurácii v hodnote 25 eur, viacčlenné rodiny dostanú poukážku s hodnotou 50 eur, oznámil na Twitteri starosta mesta Michael Ludwig s tým, že pôjde o opatrenia za 40 miliónov eur.\nViedenské reštaurácie a kaviarne zatvorili v rámci celonárodnej karantény v polovici marca. Gastronómia pritom patrí medzi najohrozenejšie odvetvia pre koronakrízu, čo môže ešte zhoršiť zastavenie cestovného ruchu.\n\nUm die Wiener Gastronomie zu unterstützen, bekommen alles Wr. Haushalte Gastro-Gutscheine – 50€, 25€ für Singlehaushalte. Die Aktion startet im Juni. pic.twitter.com/Orxc30izvC\n— Wirtschaftskammer W (@WKOwien) May 13, 2020\n\n2. Rozdajú letenky zdravotníkom\nLetecká spoločnosť Qatar Airways rozdá 100-tisíc leteniek zdravotníkom za ich prácu v čase koronakrízy, informuje Forbes. O letenky môžu požiadať lekári, zdravotné sestry, záchranári, laborantní technici, klinickí výskumníci alebo farmaceuti.\nPo schválení žiadosti podanej cez formulár, príde žiadateľovi takzvaný promo kód, ktorý bude platiť na dve bezplatné spiatočné letenky v ekonomickej triede od konca mája do polovici decembra tohto roka. Teda každý zdravotník si môže na cestu zobrať aj jedného blízkeho.\n„My v spoločnosti Qatar Airways sme nesmierne vďační za odhodlanie a tvrdú prácu zdravotníckych pracovníkov z celého sveta, ktorí sa starali o ľudí v týchto časoch neistoty,“ uviedol vo vyhlásení generálny riaditeľ Qatar Airways, Akbar Al-Baker. „Ich hrdinský prejav láskavosti, obetavosti a profesionality zachránil stovky tisíc životov po celom svete.“\n\n  ",
        "description": "India má čistejší vzduch, zdravotníci na Kramároch nový nábytok a Slováci ukázali, že aj v čase krízy si vedia pomáhať. Sedem dobrých správ, ktoré ste si tento týždeň možno nevšimli.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/L1050962.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "7 dobrých správ",
        "time_published": "2020-05-16 17:00",
        "url": "https://dennikn.sk/1894696/7-dobrych-sprav-vieden-pomoze-restauraciam-kazdemu-obyvatelovi-mesta-daruje-poukazku/"
    },
    "Daňoví poradcovia sa pýtajú, či ich prevádzky boli povinne zatvorené. Úrad verejného zdravotníctva neodpovedá": {
        "author": "Zuzana Kollárová",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/04/koron.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 12:49",
        "url": "https://dennikn.sk/1892706/danovi-poradcovia-sa-pytaju-ci-ich-prevadzky-boli-povinne-zatvorene-urad-verejneho-zdravotnictva-neodpoveda/"
    },
    "Dnes je posledný deň na podanie žiadostí o pomoc za marec. Ústredie práce sľubuje jednoduchšie žiadosti za apríl": {
        "author": "Zuzana Kollárová",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/Zatvorená-budova.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-15 12:18",
        "url": "https://dennikn.sk/1894048/dnes-je-posledny-den-na-podanie-ziadosti-o-pomoc-za-marec-ustredie-prace-slubuje-jednoduchsie-ziadosti-za-april/"
    },
    "Dve percentá dane môžete darovať neskôr. Daňový úrad ich pošle najneskôr do 31. augusta": {
        "author": "Zuzana Kollárová",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/03/29_03_2018_Danovy_urad_Kosice_09511403.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 14:09",
        "url": "https://dennikn.sk/1892864/dve-percenta-dane-mozete-darovat-neskor-danovy-urad-ich-posle-najneskor-do-31-augusta/"
    },
    "Kollárov vicepremiér Holý získa veľkú moc, dozrie na miliónové služby pre štát a môže ovplyvniť, kto zarobí a kto nie": {
        "author": "Miro Kern",
        "category": "domov",
        "content": "Keď sa Štefan Holý zo Sme rodina stal vicepremiérom pre legislatívu, vyzeralo to, že ide najmä o funkciu pre funkciu. Pôvodne sa mal stať ministrom dopravy, ale Boris Kollár ho nedokázal pretlačiť cez koaličných partnerov, ktorí mali voči jeho nominantovi vážne výhrady. Teraz, šesť týždňov po svojom vymenovaní, dostáva kompetencie, vďaka ktorým môže získať obrovský vplyv na miliónové zákazky.\nPrávny a ekonomický expert Sme rodina mal doteraz usmerňovať a koordinovať tvorbu legislatívy naprieč ministerstvami.\nPo novom bude môcť preverovať právne a konzultačné služby štátu za desiatky miliónov eur. Bude mať prístup k podrobnostiam o všetkých právnych prípadoch a konzultačných službách, ktoré štát a jeho organizácie a štátne firmy riešia samy alebo cez externých poradcov a právnikov. A bude ovplyvňovať, čo by sa s nimi malo ďalej robiť.\nPomôcť mu majú zamestnanci úradu vlády, pretože on sám má zatiaľ len minimálny aparát.\nNa zmene kompetenčného zákona, ktorá mu má dať nové právomoci, sa dohodla koalícia. V týchto dňoch o nej rozhoduje parlament.\n„Ide sa robiť\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Vicepremiér pre legislatívu dostáva nové kompetencie – dohľad nad právnickými a konzultačnými službami štátu. Môže to priniesť úspory, dohľad nad miliónovými zákazkami však nie je bez rizík.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/holy.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Boris Kollár, Matovičova vláda, Sme rodina, Štefan Holý",
        "time_published": "2020-05-14 13:22",
        "url": "https://dennikn.sk/1892657/kollarov-vicepremier-holy-ziska-velku-moc-dozrie-na-milionove-sluzby-pre-stat-a-moze-ovplyvnit-kto-zarobi-a-kto-nie/"
    },
    "Kéry zo Smeru o platforme s kuffovcami: S Ficom sme sa nerozprávali, u viacerých v strane sa to stretlo s nepochopením": {
        "author": "Dušan Mikušovič",
        "category": "domov",
        "content": "Poslanec Smeru Marián Kéry (42) vysvetľuje vznik platformy za hodnotové Slovensko, ktorú vytvoril so straníckym kolegom Jánom Podmanickým a členmi KDŽP, ktorí kandidovali za kotlebovcov.\nČí nápad bol vytvoriť spojenie poslancov Smeru a ľudí zo strany Kresťanská demokracia – Život a prosperita (KDŽP), ktorí kandidovali za Kotlebovu ĽSNS?\nSom rád, že ako prvý novinár nehovoríte o spojení nás smeráckych poslancov s kotlebovcami, ale s ľuďmi zo strany Kresťanská demokracia – Život a prosperita, ktorí kandidovali na kandidátke Kotlebovej strany. Poznáte ma už dlhšiu dobu, a či v pléne Národnej rady, alebo keď sa ma pýtali novinári, často som veľmi tvrdo vystupoval voči poslancom Ľudovej strany Naše Slovensko. Najmä v súvislosti s výrokmi, ktoré popierali holokaust alebo velebili postavy zo slovenského štátu. Preto mi prekáža, že v mnohých médiách zaznelo, že sa poslanci Smeru spájajú s kotlebovcami.\nSám hovoríte, že za ĽSNS kandidovali.\nKeď sa dostanete do Národnej rady, môžete si vyberať koaličných partnerov, ale do opozície si strany nevyberáte. Stalo sa to, že v opozícii sú len dve politické strany, a tie, či chcú, alebo nechcú, musia niekedy dokázať spolupracovať. Čo sa týka vzniku konzervatívnej platformy, mňa oslovil pán poslanec Podmanický, s ktorým sme nielen kolegovia, ale aj veľmi dobrí priatelia. Máme rovnaké názory. Vysvetlil mi, že do tohto zoskupenia majú otvorené dvere všetci poslanci bez rozdielu politickej príslušnosti.\nAj keď platformu zakladáte s Tomášom Tarabom a Filipom Kuffom, teda členmi KDŽP, nemôžete sa tváriť, že nekandidovali s ľuďmi z ĽSNS, ale najmä s ich programom.\nTo je pravda. Ale máte pocit pri nejakých ich výrokoch, vyjadreniach či ich skutkoch, že sa hlásia k fašizmu, nacizmu či ľudáctvu? Ja nemám ten pocit.\nDobrovoľne išli na jednu kandidátku s Milanom Mazurekom, na ktorého profile na Facebooku spred roku 2016 sa o holokauste písalo ako o rozprávkach. To je pomerne silné gesto, nie?\nKeby\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/20200320_nrsr_ustn_087691507.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Smer",
        "time_published": "2020-05-15 14:58",
        "url": "https://dennikn.sk/1894315/kery-zo-smeru-o-platforme-s-kuffovcami-s-ficom-sme-sa-nerozpravali-u-viacerych-v-strane-sa-to-stretlo-s-nepochopenim/"
    },
    "MediaBrífing: Koronavírus zabíja len ľudí, ktorí sa spoliehajú na lieky, klame web Bádateľ": {
        "author": "Filip Struhárik",
        "category": "domov",
        "content": "MediaBrífing je piatkový newsletter o médiách a žurnalistike. Prihláste sa na odber a dostanete ho každý piatok do schránky. Tento týždeň sa okrem iného dočítate: \n\nKonšpirátori stále viac strašia pred očkovaním.\nMladé novinárky čelia dvakrát väčšej kyberšikane ako muži.\nFacebook zmazal rekordné množstvo nenávistných prejavov.\nPredaj slovenských novín pre krízu padol (graf).\n\n\nDezinformácie o koronavíruse sa na Slovensku šírili dávno predtým, ako sa u nás objavil prvý nakazený. Avšak známe šarlatánske weby sa tejto téme prvých šesť týždňov od vypuknutia nákazy vyhýbali.\nKým seriózne spravodajské weby stihli vydať stovky užitočných informácií a overených správ, stránky ako Bádateľ či Domáca liečba mali na konte nulu.\nTo sa už však mení. Zhruba každý druhý článok, ktorý od začiatku mája zverejnil web Bádateľ, sa týka koronavírusu. Drvivá väčšina z nich sú pritom už vyvrátené bludy.\nBádateľ vo svojich textoch straší, že farmaceutické firmy majú „pod kontrolou“ vlády a médiá. Technologickí giganti ako Facebook a Google sú tiež len „štetkami farmaceutickej loby“, a preto sú všetky „pravdivé“ správy cenzurované.\nKoronavírus je vraj „binárny zbraňový systém“ zabíjajúci len ľudí, ktorí sa „spoliehajú na farmaceutické lieky“.\n„Keby mohli všetci čítať stránky ako napríklad tá naša, mohli by sme pomôcť zachrániť milióny životov,“ píše neskromne portál Bádateľ. Pritom práve stránky ako Bádateľ šíria roky nezmysly, pre ktoré napríklad niektorí ľudia odmietli onkologickú liečbu a zomreli.\nBádateľ tiež tvrdil, že niekto sa pokúša vytvoriť zdanie pandémie, no v USA zomiera o 60 percent menej ľudí ako pred rokom. Hoci bola redakcia upozornená, že čerpala z nesprávnych štatistík, správne dáta vzala v diskusii pod článkom na vedomie, no text a jeho nepravdivý nadpis neopravila. Pandémia je predsa falošná, fakty na tom u konšpirátorov nič nemenia.\n\nBádateľ vo svojich článkoch o pandémii čerpá z webov ako naturalnews.com, collective-evolution.com, greenmedinfo.com či mercola.com. Všetko sú to stránky, ktoré dlhodobo zdieľajú zdravotnícke nepravdy, napríklad vedecky vyvrátenú teóriu, že očkovanie spôsobuje autizmus.\nTieto stránky tiež tvrdia, že\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/badatel-hoax.png?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Hoaxy a propaganda, Koronavírus, MediaBrífing, Povinné očkovanie",
        "time_published": "2020-05-15 12:51",
        "url": "https://dennikn.sk/1894154/mediabrifing-web-badatel-uz-siri-lzi-o-korone-virus-vraj-zabija-len-ludi-ktori-sa-spoliehaju-na-lieky/"
    },
    "Michal Havran: Kuffa nám nadáva, a keď sa ohradíme, stíhajú nás": {
        "author": "Karol Sudor",
        "category": "domov",
        "content": "Michal Havran je stíhaný za text Pošlite Kuffu do cirkusu, ktorý vyšiel v denníku Sme. Hovorí, že v uznesení o stíhaní sa vôbec neriešia Kuffove urážlivé a extrémistické výroky voči sexuálnym menšinám, feministkám, liberálom či Istanbulskému dohovoru. „Mňa si však predvolali a obvinili.“\nJán Čarnogurský mladší podal trestné oznámenie za váš článok s názvom Pošlite Kuffu do cirkusu v denníku Sme z júna 2018. Neprišla teda civilná žaloba od Mariána Kuffu na ochranu osobnosti, ale rovno trestné oznámenie s podozrením, že ste hanobili národ, rasu a presvedčenie v zmysle trestného zákona. Vyviedlo vás to z miery?\nV tejto afére ma vyvádza z miery mnoho vecí. Prvou je, že tu máme istého katolíckeho kazateľa, ktorý sa vyjadruje mimoriadne urážlivo voči iným. Napríklad o herečke Zuzane Fialovej verejne povie, že je posadnutá, čím oznamuje, že ju ovládol diabol.\nPre kontext treba dodať, že ona ho označila za blázna. Iná vec je, že to bolo v humoristickej relácii Sedem, kde si hostia robia legitímne žarty na účet kohokoľvek.\nTo je naťahovanie sa o slovíčka. Nič to nemení na tom, že sú tu ľudia z cirkevného prostredia, ktorí sa celkom opustili a nemajú problém hovoriť, že homosexuálne orientovaní ľudia sú masoví vrahovia. Zástancov ideových prúdov liberalizmu a rodovej rovnosti dokonca prirovnávajú k satanovmu zlu, ktoré sa schováva za hitlerovský fašizmus.\nFeministky by podľa nich bez mužov dodnes skákali po pralese a nahé, genderizmus označujú za diktatúru LGBTI a liberalizmus za prasnicu, čo naháňa naše deti a treba ju zahnať do chlieva palicou, teda zbiť. Homosexuálov tiež verejne označujú za bláznov a obviňujú ich z podplácania zákonodarcov a novinárov, aby títo prijímali zákony, respektíve písali články v prospech homosexuality.\nTo všetko sú verejné výroky Kuffu.\nA dôsledky? Žiadne. Nik to nerieši ani ex offo. Neviem, že by si nejaký vyšetrovateľ z NAKA predvolal pána Kuffu, aby vysvetlil svoje urážlivé výroky voči konkrétnym skupinám občanov. Mňa si však predvolali a obvinili.\nPoviem to aj inak – bigotní ľudia zneužívajú, že pod rúškom náboženstva či politického presvedčenia sú akoby chránení pred trestným stíhaním. Vo svojich videách a kázňach tak môžu hovoriť čokoľvek bez toho, aby sa niekto mohol ich výrokmi kriticky či nebodaj výsmešne zaoberať.\nKeď to potom niekto zrazu urobí, cítia sa urazení a začnú tvrdiť, že oni sú tou jedinou pravou, správnou, prijateľnou podobou kresťanstva. Veľmi nepríjemne mi to pripomína obdobia, ktoré sme tu mali už viackrát v minulosti.\nČo vás vlastne vytáča? Majú právo na svoju vieru.\nMajú, ale premýšľam, či vôbec títo ľudia poznajú sekulárny charakter nášho štátu, ústavu, či aspoň tušia, že Slovensko sa neviaže na žiadnu ideológiu ani náboženstvo, hoci má podpísané zmluvy s Vatikánom.\nAko veriaceho človeka sa ma však najviac dotýka ich falošný nárek, že sú perzekvovaní. Takí kresťania žijú a žili v Mezopotámii, Mosule, v Rakke pod Islamských štátom, v Bagdade a na iných miestach, rozhodne nie teraz na Slovensku. Tu si akurát niektorí z nich vyfabulovali martýrsky syndróm a vystatujú sa svojím „akože“ utrpením. Keď sa ich spýtate, čo konkrétne ich uráža, dozviete sa, že otvorené obchody v nedeľu.\nČasť veriacich je preto aj vďaka istým kazateľom a politickým aktivistom presvedčená, že sa tu vlastne nemajú dobre, že im tu niečo hrozí. V skutočnosti tu niečo hrozí ich ideovým oponentom, na ktorých sú zrazu systematicky podávané trestné oznámenia.\nFaktom je, že dlhodobo píšete veľmi tvrdé a naozaj ostro formulované články, v ktorých kritizujete pomery v spoločnosti. Čo bolo impulzom na napísanie textu Pošlite Kuffu do cirkusu? Rozhodne ste ho tam nešetrili. \nImpulzom bolo mnoho verejných výrokov pána Kuffu, otvorená podpora neonacistom a poslednou kvapkou bola urážka herečky Zuzky Fialovej. Presne v tom momente som si povedal, že stačilo, že tu ten pán nebude urážať kohokoľvek len preto, že sa môže beztrestne skrývať za svoje náboženské presvedčenie. Nie sme predsa povinní toto počúvať a znášať.\nRozumiem, ale je potrebné voliť také ostré formulácie? Klin sa síce klinom vybíja, ale neznižuje to silu argumentov?\nV prvom rade treba povedať, že nie všetky moje texty sú takéto. Z môjho francúzskeho života som však naučený na istý druh pamfletu. Pamflet mám veľmi rád, považujem ho za žáner, ktorý patrí do novín, v Európe sa pestuje, teda je stále živý.\nDiskusia o jeho prípustnosti prebiehala v Európe v 19. storočí a považujem ju za dávno uzavretú. Pamflet je typ textu, ktorý sa používa na ostré pomenovanie spoločenských javov. Rád ho píšem a rád si ho prečítam aj od iných autorov.\nPoužili ste formulácie typu „pošlite Kuffu do cirkusu“, „prelátom vyhovujú čo najdebilnejší veriaci“, z Márie Barbie, sutanu ste nazvali sukňou. Keď sa nad tým spätne zamyslíte, dokážete rozumieť, že slušných veriacich to môže uraziť, zraniť? Viete sa do nich vcítiť? Aj prelát totiž môže byť slušný. \nMňa \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/1-8.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Rozhovory",
        "time_published": "2020-05-14 20:35",
        "url": "https://dennikn.sk/1893466/michal-havran-kuffa-nam-nadava-a-ked-sa-ohradime-stihaju-nas/"
    },
    "Minúta po minúte: Parlament schválil smart karanténu – namiesto štátnej karantény môžu ľudia použiť aplikáciu": {
        "author": "Denník N",
        "category": "domov",
        "content": "Minúta po minúte\n1493 (+13) nakazených | 1151 (+20) vyliečených | 28 úmrtí (+1) | 139 986 testov (+4084) – stav k piatku 15. 5.\nza piatok pribudlo 13 prípadov, deň predtým 3, kĺzavý medián je na hodnote 4 (čo to znamená)\nparlament schválil smart karanténu: namiesto štátnej karantény môžu ľudia použiť aplikáciu\nslovenské testy na koronavírus už majú osvedčenie, darovaných 100-tisíc vystačí na 40 dní\n15. mája 2020 21:26V meste New York budú platiť opatrenia proti šíreniu koronavírusu minimálne do 28. mája. Guvernér rovnomenného štátu Andrew Cuomo stanovil sedem kritérií pre uvoľňovanie opatrení, patrí medzi ne napríklad dlhodobý pokles hospitalizácií, obetí aj nových prípadov.\nNiektoré časti štátu sa však už začali otvárať, obnovil sa napríklad priemysel, v pláne je aj otvorenie pláží. (ny times)\n\n15. mája 2020 20:58Reprodukčné číslo koronavírusu v Británii stúplo. Číslo, ktoré udáva, koľko ľudí nakazí jeden infikovaný, sa pohybuje v rozmedzí 0,7 až 1,0. Minulý týždeň vláda uvádzala hodnotu 0,5 až 0,9.\nBritská vláda uviedla, že túto zmenu bude brať do úvahy pri ďalšom uvoľňovaní opatrení. (sky)\n\n15. mája 2020 20:55V kyjevskom zariadení pre zdravotne postihnuté ženy sa potvrdilo 81 prípadov koronavírusu. Medzi nakazenými je aj 28 členov personálu. Koronavírus do zariadenia zrejme priniesla zdravotná sestra. (čtk)\n\n\n15. mája 2020 20:37Aký je vek pacientov a obetí, aká je smrtnosť starších ľudí, koľko pozitívne testovaných skončilo v nemocnici. Mnohé podrobné štatistiky o korone na Slovensku naše úrady nezverejňujú, no dajú sa nájsť na stránke Európskeho centra pre prevenciu a kontrolu chorôb. Hovoria napríklad, že symptómy mali prví slovenskí pacienti už 24. februára.\n\n\n15. mája 2020 20:30USA by mohli mať vakcínu proti koronavírusu do konca roka, možno aj skôr, vyhlásil Trump. Iniciatívu na vývoj očkovacej látky označil za najväčšiu od projektu Manhattan, v rámci ktorého USA vyvinuli atómovú bombu.\n\nVedci v USA podľa Trumpa momentálne skúmajú 14 látok, ktoré vykazujú sľubné výsledky. Ak vakcínu vyvinul iný štát, USA by pomáhali s jej distribúciou, uviedol prezident.\nSpojené štáty sa začnú vracať do normálneho života ešte predtým, ako bude k dispozícii vakcína. „Chcem, aby to bolo jasné: vakcína alebo nie, sme späť,“ povedal Trump. (cnn)\n\n15. mája 2020 19:33V Holandsku sa koronavírusom nakazili tri mačky a jeden pes. Ľudia, ktorí majú COVID-19, by sa podľa holandskej ministerky pôdohospodárstva mali vyhýbať kontaktu so svojimi domácimi zvieratami. Podľa WHO neexistuje dôkaz, že by tieto zvieratá mohli prenášať infekciu na ľudí. (reuters)\n\n\n15. mája 2020 19:30Cestovanie do Nórska zrejme bude obmedzené až do 20. augusta. Výnimku by mohli mať občania niektorých krajín severnej Európy. Vláda ľuďom odporúča, aby si dovolenku naplánovali v Nórsku. (reuters)\n\n\n15. mája 2020 19:09V Taliansku za uplynulý deň zomrelo 242 ľudí nakazených koronavírusom. Počet obetí druhý deň po sebe prekročil hranicu 200 ľudí, päť dní predtým sa bilancia držala pod týmto číslom. V Taliansku pribudlo aj 5-tisíc vyliečených.\n\nZa 24 hodín pribudlo 789 nových potvrdených prípadov, menej ako deň predtým (992). 55 ohlásených prípadov navyše pochádza z regiónu Lazio, ktorý ich do štatistiky nepripočítal v predchádzajúcich dňoch.\nV Taliansku sa stále lieči približne 72-tisíc ľudí nakazených koronavírusom. (reuters)\n\n15. mája 2020 18:34Podcast o etických dilemách v časoch korony: Ako udržať otca doma\n\n\n15. mája 2020 18:07Brazílsky minister zdravotníctva odstúpil po necelom mesiaci vo funkcii. Nelson Teich mal nezhody s prezidentom Bolsonarom, ktorý zľahčuje koronavírus a je proti prísnym opatreniam. Z rovnakého dôvodu skončil aj predchádzajúci minister.\nBrazília patrí medzi štáty, ktoré pandémia koronavírusu zasiahla najviac, v krajine evidujú viac ako 200-tisíc prípadov nákazy a 14-tisíc obetí. (ny times)\n\n15. mája 2020 18:04Čo vás naučila táto kríza? V Paneli expertov odpovedá Ódor, Mikloš, Kažimír, Molnárová, Draxler, Bláhová a ďalších 11 ekonómov.\n\n\nFoto N – Vladimír Šimíček15. mája 2020 18:00Parlament schválil zákon, ktorý má podľa ministerstva kultúry pomôcť umelcom a organizátorom v čase koronavírusu. Okrem iného ruší povinnosť umelcov odvádzať 2 % do umeleckých fondov, ktorých činnosť je roky kritizovaná. „Je mi to ľúto, ale zdá sa mi, že sú ako pomoc zatiaľ prezentované iba akési pseudoopatrenia,“ hovorí Michal Hvorecký.\n\n\n15. mája 2020 17:46Banky prednostne zasielajú klientom k žiadostiam o odklad splátok úverov zamietavé stanoviská, zaväzuje ich k tomu zákon lex korona. Ak ste do 30 dní zamietnutie nedostali, môžete považovať žiadosť za schválenú.\n\n\nMinister financií Eduard Heger po rokovaní s bankami. Foto – TASR15. mája 2020 17:44V obci Žehra zrušili karanténu, posledné výsledky plošného testovania potvrdili ďalších desať nakazených, ktorých presunuli do karanténneho mestečka. Osada v Žehre bola v karanténe od 9. apríla.\n\n„Žehru sme rozdelili na tri sektory. Sektor jeden sme otestovali v pondelok, celkovo 294 odberov, našli sme tam šiestich pozitívnych, ktorých sme následne premiestnili do karanténneho mestečka. V sektore dva sme v utorok otestovali 182 ľudí, nenašli sme tam žiadneho pozitívneho. Sektor tri sme otestovali v stredu, celkovo sme uskutočnili 698 odberov, našli sme tam desať pozitívnych ľudí,“ uviedol člen permanentného krízového štábu Peter Pollák.\nDodáva, že všetkých pozitívnych aj s ich rodinnými príslušníkmi premiestnili do karanténneho mestečka, kde sa aktuálne nachádza 98 ľudí, z toho 42 pozitívnych. Podľa Polláka bolo celkovo v Žehre od začiatku karantény (od 9. apríla) 72 pozitívnych ľudí. (tasr)\n\n\n\n\n\n15. mája 2020 16:38Dánsko nehlási žiadne nové obete koronavírusu po prvý raz od polovice marca. Úrady už v utorok uviedli, že druhá vlna epidémie je „veľmi nepravdepodobná“. (reuters)\n\n\n15. mája 2020 16:33Londýn uzavrie pre autá rozsiahle časti centra, ktoré chce vyhradiť chodcom a cyklistom. V čase uvoľňovania reštrikcií sa mesto snaží predísť preplnenej hromadnej doprave a zápcham. Celosvetovo ide o jednu z najväčších iniciatív s cieľom obmedziť automobilovú dopravu. (Guardian)\n\n\n15. mája 2020 16:21Japonsko sa pripojilo ku krajinám, ktoré žiadajú vyšetrenie postupu Svetovej zdravotníckej organizácie v počiatkoch šírenia koronavírusu. „Táto choroba mala zničujúci dosah na celý svet a informácie musia byť medzi jednotlivými štátmi zdieľané slobodne, prehľadne a rýchlo, inak je riziko rýchleho rozšírenia,“ povedal minister zahraničia Tošimicu Motegi. (kyodonews)\n\n\n15. mája 2020 16:17Etické dilemy v časoch korony 4: Hľadanie vinníka. Ján Markoš píše: Je prirodzené klásť si otázky o vine či zodpovednosti. Kto je vinný? Je vôbec niekto vinný? Mal by byť niekto potrestaný? A kto by mal o vine či nevine rozhodovať?\n\n\n15. mája 2020 16:15Výnimky z povinnosti izolácie po príchode na Slovensko sa rozširujú – napríklad na ľudí, ktorí sa starajú o blízkych alebo o ďalších pracovníkov.\n\nNa koho sa rozširujú výnimky:\n\nNa osoby, ktoré majú trvalý pobyt alebo prechodný pobyt v Slovenskej republike a majú uzatvorený pracovnoprávny vzťah, obdobný pracovný vzťah alebo miesto výkonu práce (napr. SZČO) v oblasti zdravotníctva, opatrovateľstva, vedecko-výskumný pracovník, pedagogický zamestnanec alebo sezónny pracovník v poľnohospodárskom alebo potravinárskom odvetví, a to vo vzdialenosti viac ako 30 km po pozemnej komunikácii od hraničného priechodu z územia Slovenskej republiky na územie Českej republiky alebo Rakúskej republiky a sú držiteľmi potvrdenia od zamestnávateľa o takomto výkone práce. Táto osoba je povinná pri vstupe na územie Slovenskej republiky odovzdať výsledok negatívneho testu (potvrdenie o negativite testu) RT-PCR na ochorenie COVID-19 nie starší ako 96 hodín (výnimka z povinnej štátnej karantény sa doteraz vzťahovala na zdravotníckych pracovníkov alebo opatrovateľov z vybraných regiónov Českej republiky a Rakúska).\nNa osoby žijúce v jednej domácnosti s „pendlermi“ majúcimi trvalý pobyt alebo prechodný pobyt v prihraničných oblastiach za predpokladu, že prekračujú hranicu v ich sprievode (doteraz sa to vzťahovalo iba na deti týchto pendlerov).\nNa občanov Slovenskej republiky, ktorí majú trvalý pobyt alebo prechodný pobyt v prihraničných oblastiach susedného štátu do 30 km od otvoreného hraničného priechodu na územie Slovenskej republiky a osoby žijúce s nimi v jednej domácnosti, za predpokladu, že prekračujú hranicu v ich sprievode.\nNa osoby, ktoré majú štatút žiaka základnej školy alebo strednej školy alebo štatút študenta dennej formy vysokoškolského štúdia a nedovŕšili 26 rokov veku a majú trvalý pobyt alebo prechodný pobyt v Slovenskej republike a zúčastňujú sa tréningového procesu ako riadni členovia športového klubu v Českej republike, Poľskej republike, Maďarsku alebo Rakúskej republike, vrátane jednej sprevádzajúcej osoby, a sú držiteľmi potvrdenia o takejto skutočnosti (napr. potvrdenie o členstve v športovom klube).\nNa osoby, ktoré majú trvalý pobyt alebo prechodný pobyt v Slovenskej republike a poskytujú neodkladnú starostlivosť o blízkych rodinných príslušníkov na území susedného štátu, ktorí nie sú schopní sa sami o seba postarať. Osoba, ktorá takto prekračuje hranicu Slovenskej republiky, je povinná preukázať sa potvrdením o neodkladnej starostlivosti od lekára blízkeho rodinného príslušníka a čestným prehlásením o rodinnom vzťahu. Tieto dokumenty musia byť preložené do slovenského jazyka, okrem dokumentov predložených v českom jazyku. V prípade, že pobyt uvedených osôb v týchto krajinách presiahne 24 hodín, sú tieto osoby povinné pri vstupe na územie Slovenskej republiky odovzdať výsledok negatívneho testu (potvrdenie o negativite testu) RT-PCR na ochorenie COVID-19 nie starší ako 96 hodín.\nNa osoby, ktoré majú trvalý pobyt alebo prechodný pobyt v niektorom zo susedných štátov Slovenskej republiky a prekračujú hranicu Slovenskej republiky z dôvodu realizácie neodkladnej starostlivosti o blízkych rodinných príslušníkov na území Slovenskej republiky, ktorí nie sú schopní sa sami o seba postarať. Osoba, ktorá takto prekračuje hranicu Slovenskej republiky, je povinná preukázať sa potvrdením o neodkladnej starostlivosti od lekára blízkeho rodinného príslušníka a čestným prehlásením o rodinnom vzťahu. Tieto dokumenty musia byť preložené do slovenského jazyka, okrem dokumentov predložených v českom jazyku. Táto osoba je povinná pri vstupe na územie Slovenskej republiky odovzdať výsledok negatívneho testu (potvrdenie o negativite testu) RT-PCR na ochorenie COVID-19 nie starší ako 96 hodín.\nNa osoby, ktoré majú trvalý pobyt alebo prechodný pobyt v Slovenskej republike a ktoré obhospodarujú pozemky nachádzajúce sa na území Českej republiky, Maďarska, Rakúskej republiky alebo Poľska do vzdialenosti 10 km od štátnej hranice. Rovnako na osoby, ktoré majú trvalý pobyt alebo prechodný pobyt v Českej republike, Maďarsku, Rakúskej republike alebo Poľsku a ktoré obhospodarujú pozemky na území Slovenskej republiky do vzdialenosti 10 km od štátnej hranice. Tieto osoby sú povinné sa na hranici Slovenskej republiky preukázať hodnoverným dokladom v slovenskom jazyku preukazujúcim uvedenú skutočnosť (napr. list vlastníctva, zmluva o nájme poľnohospodárskej pôdy). Týmto osobám sa nariaďuje, aby sledovali svoj zdravotný stav a v prípade akýchkoľvek príznakov respiračného ochorenia týchto osôb bezodkladne oznámili túto skutočnosť, a to svojmu ošetrujúcemu lekárovi.\nPo odsúhlasení Ministerstvom pôdohospodárstva a rozvoja vidieka Slovenskej republiky na osoby zabezpečujúce servis a údržbu poľnohospodárskej techniky, posádky poľnohospodárskej techniky a ich sprievod v období od 1. 6. 2020 do 30. 10. 2020.\n\n\n15. mája 2020 16:01Automobilka Kia pri Žiline bude pokračovať s výrobou na dve zmeny nielen do konca tohto mesiaca, ale až do konca júna. Denníku E to potvrdil jej hovorca Ján Žgravčák. Na plnú trojzmennú prevádzku tak automobilka prejde až najskôr v júli.\n\nDlhodobejšie zachovanie dvojzmennej prevádzky je dôsledkom toho, že subdodávatelia aj predajne áut sa v celej Európe oživujú iba postupne.\nAko budú vyrábať ostatné automobilky\n\nPrvou slovenskou automobilkou, ktorá by mohla ísť na tri zmeny, je bratislavský závod nemeckého Volkswagenu. S plnou trojzmennou prevádzkou ráta od posledného májového týždňa. Nepôjde však ešte na nepretržitý výkon, pretože v piatok linky odstaví. Kia beží neustále všetkých päť pracovných dní v týždni a žiadne prestávky si neplánuje.\nTrnavský závod francúzskeho Peugeotu Citroën začne s dvoma zmenami od budúceho týždňa. Tento týždeň sa rozbehol na jednu zmenu.\nNitrianska fabrika britského Jaguaru Land Rover obnoví prevádzku ako posledná od budúceho týždňa. Od konca marca, keď bola odstavená, tam pracovala iba malá časť zamestnancov. Chystali spustenie výroby nového modelu Land Rover Defender.\n\n\n15. mája 2020 15:40Maďarská vláda predpokladá, že sa osobitných právomocí vzdá koncom mája. Povedal to premiér Viktor Orbán, ktorý je terčom kritiky, že sa snaží posilniť svoju moc.\n\nMaďarský parlament koncom marca schválil zákon, ktorý dáva vláde v čase neobmedzeného núdzového stavu možnosť vládnuť pomocou dekrétov. Zároveň stanovuje až päťročné tresty väzenia za šírenie nepravdivých informácií, čo umožňuje postihovať napríklad aj novinárov kritických k vláde.\nVo štvrtok dala pri rokovaní Európskeho parlamentu väčšina jeho poslancov najavo presvedčenie, že Orbán len zneužíva núdzový stav na ďalšie obmedzovanie demokracie a slobody prejavu v krajine. (čtk)\n\n15. mája 2020 15:30Izolovaný slovenský kmeň nového koronavírusu pomôže pri testovaní vakcíny. „Firma Pfizer požiadala o náš izolát pri testovaní vakcíny proti koronavírusu, ktorú vyvíja,“ spresnil Boris Klempa z Biomedicínskeho centra SAV.\nIde o jeden z izolátov, ktoré virológovia SAV poskytli do Európskeho vírusového archívu. Ten je globálnym konzorciom virologických laboratórií, pomáhajúcim podrobne skúmať charakteristiku jednotlivých kmeňov vírusov a ich diverzitu. O izolácii prvých slovenských kmeňov nového koronavírusu informovali zástupcovia SAV 19. marca. (tasr)\n\n15. mája 2020 15:22Prepad slovenskej ekonomiky v prvom kvartáli je horší, než očakávali bankoví analytici oslovení NBS. Tí predpokladali medziročný pokles o 2,6 percenta, rýchly odhad štatistického úradu ukázal zníženie o 3,9 percenta.\n\n\nFoto N – Tomáš Benedikovič15. mája 2020 15:09EÚ potrebuje ozdravný balík v hodnote dvoch biliónov eur, tvrdia europoslanci vo svojom uznesení. Európsku komisiu vyzvali, nech sa vyhne finančným trikom a ozdravný plán financuje z peňazí, ktoré sa v dlhodobom rozpočte pridajú nad rámec bežných a pôvodne zamýšľaných výdavkov, aby sa neohrozili existujúce a budúce programy EÚ.\nFond pre obnovu a transformáciu by mal tiež uprednostňovať investície súvisiace s Európskym ekologickým dohovorom a digitálnou agendou. Parlament zároveň vyzval na vytvorenie nového samostatného programu v oblasti zdravia.",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/TBEN9499a.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-15 06:30",
        "url": "https://dennikn.sk/1890713/minuta-po-minute-pobaltske-krajiny-otvorili-pre-svojich-obcanov/"
    },
    "Minúta po minúte: Pribudlo 13 prípadov nákazy, jeden pacient zomrel": {
        "author": "Denník N",
        "category": "domov",
        "content": "Minúta po minúte\n1493 (+13) nakazených | 1151 (+20) vyliečených | 28 úmrtí (+1) | 139 986 testov (+4084) – stav k piatku 15. 5.\nza piatok pribudlo 13 prípadov, deň predtým 3, kĺzavý medián je na hodnote 4 (čo to znamená)\nparlament schválil smart karanténu: namiesto štátnej karantény môžu ľudia použiť aplikáciu\nslovenské testy na koronavírus už majú osvedčenie, darovaných 100-tisíc vystačí na 40 dní\n19:11Všetci ospevujú prvú líniu, no aj my v druhej stále pracujeme, hovorí v rozhovore sestra z ružinovskej nemocnice Katarína Drienovská. „Ľudia stále dostávajú porážky, infarkty, embólie, stávajú sa nehody, úrazy. Neviem si predstaviť, ako to celé bude fungovať, ak sa budeme dlhodobo sústreďovať len na koronavírus.“\n\n\nKatarína Drienovská. Foto – archív K. D.19:09V nemeckom Halle počas protestu demonštranti verbálne zaútočili na člena štábu verejnoprávnej televízie ZDF. Ďalšiemu vyostreniu napätia zabránila polícia, tím ZDF musel odísť pod jej ochranou. V krajine sa konali viaceré protesty proti reštrikciám zavedeným v rámci boja proti koronavírusu.\n\nNa sociálnych sieťach sa voči týmto protestom zdvihla vlna kritiky. Mnohí užívatelia odsudzujú účastníkov demonštrácií ako „covidiotov“ (podľa ochorenia COVID-19 vyvolávaného novým koronavírusom), ktorí svojimi zhromaždeniami môžu vyvolať druhú vlnu nákazy a spôsobiť tak opätovné sprísnenie reštrikcií.\nNemecké médiá naznačujú, že za dezinformačnou kampaňou, ktorá živí súčasné protesty v Nemecku, môže stáť Rusko. (dpa, tasr)\n\n19:01Taliansko hlási najnižší denný nárast obetí koronavírusu od začiatku marca. Za posledný deň zaznamenalo 153 úmrtí, zatiaľ čo v piatok 242 a vo štvrtok 262. Po dvoch dňoch sa tak denná bilancia vrátila pod hranicu 200.\nPočet novonakazených mierne stúpol na 875, deň predtým pribudlo 789 prípadov a vo štvrtok 992. (guardian, čtk)\n\n17:12Jeden z najuznávanejších lekárskych časopisov Lancet kritizuje Trumpovu administratívu. Jej reakciu na pandémiu koronavírusu označil za „nedôslednú a roztrieštenú“.\nVedecký časopis zároveň vyzval Američanov, aby si v novembri zvolili prezidenta, ktorý bude rozumieť verejnému zdraviu a nebude sa riadiť straníckou politikou.",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/13-2.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-16 09:34",
        "url": "https://dennikn.sk/1895105/minuta-po-minute-pribudlo-13-pripadov-nakazy-jeden-pacient-zomrel/"
    },
    "Minúta po minúte: Vláda schválila inteligentnú karanténu, pribudlo osem prípadov nákazy": {
        "author": "Denník N",
        "category": "domov",
        "content": "Minúta po minúte\n1493 (+13) nakazených | 1151 (+20) vyliečených | 28 úmrtí (+1) | 139 986 testov (+4084) – stav k piatku 15. 5.\nza piatok pribudlo 13 prípadov, deň predtým 3, kĺzavý medián je na hodnote 4 (čo to znamená)\nparlament schválil smart karanténu: namiesto štátnej karantény môžu ľudia použiť aplikáciu\nslovenské testy na koronavírus už majú osvedčenie, darovaných 100-tisíc vystačí na 40 dní\n14. mája 2020 23:22Británia rokuje so švajčiarskou farmaceutickou spoločnosťou Roche o masovom nákupe testov na protilátky na nový druh koronavírusu. „Test vyvinutý firmou Roche sa zdá extrémne spoľahlivý, od odborníkov dostal zelenú,“ povedal minister zdravotníctva Edward Argar. (afp)\n\n\n14. mája 2020 23:14Urobili už 110-tisíc testov, počet testovaných ľudí je však nižší a mnohí z nich si test zaplatili sami. Podľa údajov z permanentného krízového štábu podstúpilo asi desať percent z celkového počtu testovaných dva a viac testov.\n\n\n14. mája 2020 21:23Věra Jourová si želá Maďarsko späť v klube „nespochybniteľne demokratických krajín“. Podpredsedníčka Európskej komisie to povedala počas debaty v europarlamente o situácii v oblasti ľudských práv a základných slobôd v Maďarsku. Viktor Orbán pozvanie neprijal.\n\nJourová, ktorá je zodpovedná najmä za kontrolu právneho štátu v EÚ, uviedla, že Európska komisia posudzuje núdzové opatrenia prijaté počas zdravotnej krízy vo všetkých krajinách EÚ, s osobitným záujmom však sleduje situáciu v Maďarsku.",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/IMG_0452.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-14 12:11",
        "url": "https://dennikn.sk/1892707/minuta-po-minute-vlada-schvalila-inteligentnu-karantenu-pribudlo-osem-pripadov-nakazy/"
    },
    "Mičovský videl z lietadla veľa repky a málo rybníkov": {
        "author": "Ivan Haluza",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/repka_olejna-8.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 20:36",
        "url": "https://dennikn.sk/1893478/micovsky-videl-z-lietadla-vela-repky-a-malo-rybnikov/"
    },
    "Máme pred sebou skvelú minulosť (udalosti týždňa)": {
        "author": "Denník N",
        "category": "domov",
        "content": "Iveta Radičová, bývalá premiérka\nUdalosť týždňa\nKrátkodobé rozhodnutia budú mať dlhodobé efekty. Preto by bolo vhodné uvažovať (a dnes sa už dá) o krízových riešeniach v kontexte strategických plánov. Každá kríza môže byť katastrofou, ale aj príležitosťou. Koronakríza má viacero možností reakcie, prvá pomoc, otváranie ekonomík a naštartovanie riešenia recesie je podmienené politickými, sociálno-ekonomickými aj kultúrnymi faktormi, pričom tie sú rozdielne. USA zaviedli univerzálny základný príjem vo veľkom rozsahu s cieľom podporiť kúpyschopnosť a zmierniť rastúcu nezamestnanosť. Nemecko diskutuje o podpore priemyslu s dôrazom na ekológiu, automatizáciu a robotizáciu. Viaceré krajiny uplatňujú kurzarbeit, v EÚ pokrýva 50 miliónov zamestnancov (u nás 10-tisíc) s rôznymi náhradami. Keďže väčšinu hospodárstva aj väčšinu zamestnanosti v EÚ tvorí odvetvie služieb (v priemere tri štvrtiny, u nás dve tretiny), využitie práce z domu, online komunikácie, vzdelávania či e-zdravia sa spolu so zmenami v priemysle premieta do programov reštrukturalizácie trhu práce. Portugalsko chystá „reindustrializáciu“ krajiny s podporou textilného, odevného, obuvníckeho, farmaceutického, strojárenského priemyslu a poľnohospodárstva pre členské krajiny EÚ s cieľom byť „tigrom Európy“. Slovensko má rovnaké ašpirácie. Len aby tie tigre neuverili ilúzii sily v klietke svojho izolacionizmu.\nPodcenená udalosť \nRozprávať o tom, čo všetko nás táto pandémia stojí, je v istom zmysle nevhodné. Pandémia nastavuje zrkadlo našim prioritám i nášmu spotrebnému správaniu. A práve tento rozmer podceňujeme. Rovnako podceňujeme hlas vedcov v „normálnych časoch“ a voláme ich na pomoc, až keď je tu akútna hrozba. Vedci dávno upozorňovali, že nejaký typ pandémie či krízy príde a máme sa pripraviť. Rovnako ako už roky upozorňujú na nutnosť opatrení proti klimatickej kríze. Je najvyšší čas začať ich brať vážne. To, že v diskusiách tieto súvislosti chýbajú alebo sú len okrajové, je nezodpovedné. S nádejou čakáme na výsledky vedcov a objav vakcíny. Epidémie sprevádzajú naše dejiny a doteraz sa 100 vedcom podarilo zachrániť okolo 5 miliárd životov. Ako pripomína Steven Pinker, očkovanie vakcínou proti kiahňam, ktoré zlikvidovalo pandémiu, stálo 312 miliónov dolárov, teda toľko, koľko jedno krídlo bombardéra B-2. Našťastie, WHO ignorovala všetky kritiky o drahej vakcinácii. Keď v roku 1955 oznámili vedci objav vakcíny proti detskej obrne, život zastal: zvonili zvony, hučali komíny fabrík, ľudia vyšli do ulíc a oslavovali. Mnohé epidémie sú minulosťou, určite zvládneme aj túto. Verím, že s rovnakou radosťou.\nPrešľap týždňa \nNevziať na vedomie správu ombudsmanky, ktorá sa striktne držala platnej legislatívy a rozhodnutí Ústavného súdu SR, je poľutovaniahodné, proti záujmom občanov aj proti verejnému záujmu.\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Radičová, Štrasser, Petková, Vašečka a Janček vyberajú udalosť, prešľap a báseň týždňa.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/2020-05-14-TienovaKoalicia.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-15 16:59",
        "url": "https://dennikn.sk/1894480/mame-pred-sebou-skvelu-minulost-udalosti-tyzdna/"
    },
    "NKÚ zistil pri kontrole MH Manažmentu predražený nájom aj služby. Sulíkovi odporúča, aby štátnu firmu zrušil": {
        "author": "Marianna Onuferová",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/IMG_0477.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-15 11:35",
        "url": "https://dennikn.sk/1893810/nku-zistil-pri-kontrole-mh-manazmentu-predrazeny-najom-aj-sluzby-sulikovi-odporuca-aby-statnu-firmu-zrusil/"
    },
    "Oficiálna stránka ministerstva zdieľala politickú obhajobu Krajčího. Cigániková ministrovi odkazuje, nech tam píšu o zdravotníctve, nie viere": {
        "author": "Veronika Folentová",
        "category": "domov",
        "content": "Posledné dni sociálnymi sieťami koluje video ministra zdravotníctva Mareka Krajčího z OĽaNO, kde opisuje svoj zážitok s Duchom Svätým. Ministerstvo vo štvrtok aktívne zverejnilo na oficiálnom Facebooku k videu stanovisko, ktoré však neskôr stiahli.\nPôvodne zdieľali podporné slová od koaličných poslancov z Kresťanskej únie, ktorí sa do parlamentu dostali na kandidátke OĽaNO. Anna Záborská, Katarína Hatráková, Radovan Marcinčin, Richard Vašečka a Ján Szőllős vyjadrili ministrovi podporu. Reagujú tak na „zvýšený mediálny záujem o nedávno zverejnenú časť videa, v ktorom terajší minister hovorí o svojej skúsenosti s Božou prítomnosťou, pričom jeho slová sú časťou verejnosti a médií vnímané ako škandalózne“.\nNa svojej facebookovej stránke ministerstvo pravidelne zdieľa aj informácie o nových počtoch nakazených, príhovory či tlačové správy, ale aj blahoželania ku Dňu matiek či Medzinárodnému dňu sestier.\nDenník N sa pýtal ministerstva, prečo zverejnili podporné stanovisko, ale aj na to, prečo sa k videu nevyjadril sám Krajčí a či vedel o tom, že na Facebooku bude podpora koaličných poslancov zverejnená. Tlačový odbor na to neodpovedal.\n„Minister zdravotníctva \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Nie je dôvod, aby človek vieru v Boha skrýval alebo sa za ňu hanbil, píše ministerstvo zdravotníctva.",
        "photo": "https://img.projektn.sk/wp-static/2019/11/marek_foto.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Marek Krajčí, OĽaNO",
        "time_published": "2020-05-14 16:04",
        "url": "https://dennikn.sk/1893015/oficialna-stranka-ministerstva-zdielala-politicku-obhajobu-krajciho-ciganikova-ministrovi-odkazuje-nech-tam-pisu-o-zdravotnictve-nie-viere/"
    },
    "Povinnú karanténu v štátnom zariadení nahradí aplikácia. Ako bude fungovať? (otázky a odpovede)": {
        "author": "Miro Kern",
        "category": "domov",
        "content": "Zrejme už od pondelka spustí štát testovaciu prevádzku takzvanej inteligentnej karantény. Ľudí, ktorí budú mať nariadenú povinnú karanténu, bude monitorovať cez ich vlastný mobil a bezplatnú aplikáciu. Vďaka tomu nebudú musieť byť izolovaní v štátnych zariadeniach.\nDetaily fungovania tejto náhrady doterajšieho systému povinnej izolácie majú byť známe na budúci týždeň, odpovede na väčšinu hlavných otázok sú však jasné už teraz.\nČasť z nich je v dôvodovej správe k novele zákona o elektronických komunikáciách, ktorú schválila vo štvrtok vláda. Novela ešte musí prejsť parlamentom. Ten by mohol zmeniť niektoré detaily, základné princípy by však mali zostať zachované.\nAko teda bude fungovať kontrola karantény cez aplikáciu? Tu sú hlavné otázky a odpovede na ne.\nBude inteligentná karanténa povinná alebo dobrovoľná?\nBude dobrovoľná a bude podmienená súhlasom sledovaného človeka. Nikto nebude ľudí nútiť, aby si inštalovali aplikáciu. Až keď človek dá svoj súhlas, bude sa musieť povinne riadiť podmienkami inteligentnej karantény. V právnej rovine pôjde o „kontrolu dodržiavania izolácie v domácom prostredí tých osôb, ktoré odmietli absolvovať nariadenú izoláciu v zdravotníckom zariadení alebo v inom štátom určenom zariadení“.\nAk človek nebude súhlasiť so svojím sledovaním cez aplikáciu, bude musieť ísť do štátnej karantény, teda do niektorého zo zariadení na to určených.\nZa ľudí mladších ako 16 rokov dáva súhlas ich zákonný zástupca.\nAké budú sankcie za porušenie inteligentnej karantény?\nPodľa návrhu novely zákona pôjde o priestupok a \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Blíži sa čas, keď povinná karanténa nebude nevyhnutne znamenať zatvorenie človeka do niektorého zo štátnych zariadení, ale dá mu možnosť byť doma a nechať kontrolovať dodržiavanie izolácie mobilnou aplikáciou.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/20202104_aplikacia_covid19_01697707.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 16:20",
        "url": "https://dennikn.sk/1892978/povinnu-karantenu-v-statnom-zariadeni-nahradi-aplikacia-ako-bude-fungovat-otazky-a-odpovede/"
    },
    "Pozrite si 3D mapu aktuálne chorých na koronavírus": {
        "author": "Daniel Kerekes",
        "category": "domov",
        "content": "Denníku N sa podarilo získať počet ľudí vyliečených z koronavírusu v jednotlivých okresoch. Vďaka tomu sme vytvorili mapu výskytu aktuálne chorých pacientov.\nV tomto článku sú tri mapy: výskyt všetkých pozitívnych prípadov, výskyt uzdravených a výskyt aktuálne chorých.\nZačneme výskytom\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Na Slovensku je už 24 okresov, kde nie je hlásená nákaza.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/COVID-19-na-Slovensku-3D-mapa-aktívni-1.png?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-14 21:53",
        "url": "https://dennikn.sk/1893182/pozrite-si-3d-mapu-aktualne-chorych-na-koronavirus/"
    },
    "Prečo chcú španielski stavitelia napriek problémom s bratislavským obchvatom dostavať aj tunel Višňové": {
        "author": "Daniela Krajanová",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/visnove.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 14:55",
        "url": "https://dennikn.sk/1891195/preco-chcu-spanielski-stavitelia-napriek-problemom-s-bratislavskym-obchvatom-dostavat-aj-tunel-visnove/"
    },
    "Satelity ukázali, že sme európski rekordéri vo veľkosti polí s jednou plodinou": {
        "author": "Ivan Haluza",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/05/skat.png?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 10:38",
        "url": "https://dennikn.sk/1892510/satelity-ukazali-ze-sme-europski-rekorderi-vo-velkosti-poli-s-jednou-plodinou/"
    },
    "Sestra z ružinovskej nemocnice: Všetci ospevujú prvú líniu, no aj my v druhej línii stále pracujeme": {
        "author": "Katarína Strýčková",
        "category": "domov",
        "content": "Podcasty nájdete na: Apple – Google – Spotify – Podbean – RSS\nAko zdravotná sestra na oddelení dlhodobo chorých sa v tieto dni nachádzate takpovediac „v druhej línii“. Ako to vnímate?\nNaše oddelenie sme museli úplne presťahovať do inej nemocnice. Zámer bol dobrý, ochrániť dlhodobo chorých a starých pacientov a ich ošetrujúci personál, aby sa nedostali do styku s pacientmi s ochorením COVID-19. Má to však aj svoju negatívnu stránku. Stali sme sa „druhou líniou“. Všetci ospevujú len tú prvú. Záchranárov, sestry, centrálne príjmy. Naše oddelenie však funguje ďalej, či COVID-19 je, alebo nie je. Máme pacientov, ktorých nemôžeme zo dňa na deň prepustiť domov. Mnohí ani nemajú kam ísť. Často máme veľa ľudí bez domova, takzvané sociálne prípady. Tí sa veľmi ťažko umiestňujú do zariadení. Navyše, každé zariadenie dnes vyžaduje negatívny test na COVID-19, teda ich nevezmú len tak. Mnohí naši pacienti sú kolonizovaní rôznymi multirezistentnými kmeňmi baktérií. Robia sa skríningy, a pokiaľ ich výsledky nie sú negatívne, tak pacient do zariadenia odísť nemôže. V princípe by nemal ísť ani domov, do domácej starostlivosti.\nKto sú vlastne vaši pacienti?\nLeží u nás veľa starých ľudí, ľudí po haváriách, v kóme, po operáciách pohybového aparátu. Máme aj dlhodobo chorých mladých pacientov, dokonca aj po porážke, ktorá, žiaľ, postihuje už aj mladšiu generáciu.\nMoja práca je odlišná najmä v tom, že sa nestarám o pacienta, ktorý v jeden deň príde a o pár dní odíde. Naši pacienti sú u nás aj tri-štyri mesiace. Občas práve preto, lebo nemajú kam ísť. Môže byť, že sa im vybavuje iné zariadenie, kam by ich umiestnili, ak sa o nich príbuzní nechcú alebo nemôžu postarať. Ako som spomínala, liečia sa u nás aj ľudia bez domova. O pacientov sa teda staráme dlho, po čase ich už dobre poznáme a máme s nimi iný vzťah.\nVäčšina našich pacientov býva imobilných, čiže ležiacich. Naši rehabilitační pracovníci s nimi denne cvičia. Často sa stane, že k nám príde imobilný pacient a odchádza chodiaci, aspoň s chodúľkou alebo s barlami.\nJe to teda u vás na oddelení osobnejšie, emocionálnejšie?\nPomerne často sa stretávame so smrťou. Niekedy už vieme odhadnúť, keď sa niekoho čas kráti. Vtedy je to emocionálne. V niektorých prípadoch je to také citovo náročné, že keby u nás bola eutanázia legálna, niektorým pacientom by som dopriala, aby mohli odísť v pokoji. Podaktorí sa naozaj veľmi dlho trápia. Je veľmi ťažké sledovať, keď pacienti trpia. Ťažko to nesú ich príbuzní, aj my ako zdravotný personál.\nAko dnes vnímate pojem „prvá línia“? Nevzbudzuje to tak trochu dojem väčšej dôležitosti? \nMňa osobne to veľmi hnevá. Neexistuje \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "„Dnes ľudia zdravotníkom tlieskajú, bojím sa ale, že keď celá korona skončí, ocitneme sa zase tam, kde sme boli predtým,“ hovorí Katarína Drienovská, ktorá pracuje na oddelení dlhodobo chorých. ",
        "photo": "https://img.projektn.sk/wp-static/2020/05/IMG_3876-e1589466524913.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus, Podcast Denníka N, Rozhovory",
        "time_published": "2020-05-14 22:42",
        "url": "https://dennikn.sk/1893188/sestra-z-ruzinovskej-nemocnice-vsetci-ospevuju-prvu-liniu-no-aj-my-v-druhej-linii-stale-pracujeme/"
    },
    "Slovenská ekonomika sa v prvom kvartáli prepadla takmer o 4 %. Je to viac, ako boli odhady analytikov": {
        "author": "Denník E",
        "category": "domov",
        "content": "",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/04/IMG_4320.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-15 15:03",
        "url": "https://dennikn.sk/1894301/slovenska-ekonomika-sa-v-prvom-kvartali-prepadla-takmer-o-4-je-to-viac-ako-boli-odhady-analytikov/"
    },
    "Slovenské testy na koronavírus už majú osvedčenie, darovaných 100-tisíc vystačí na 40 dní": {
        "author": "Lucia Osvaldová",
        "category": "domov",
        "content": "„Je to malá škatuľka pre človeka, ale veľký krok pre Slovensko,“ poďakoval premiér Igor Matovič slovenským vedcom, ktorí vyvinuli slovenský test na COVID-19.\nNový PCR test na nový koronavírus vyvinuli vedci na čele s firmou MultiplexDX. Autorom kľúčového komponentu je vedec a biochemik Pavol Čekan, s výskumom pomáhali aj vedci z Biomedicínskeho centra SAV a Vedeckého parku Univerzity Komenského. Pomoc ponúkli aj súkromné firmy Lambda Life a ProScience Tec.\nVývoj a výrobu slovenských testov podporila Nadácia ESET,  ktorá sa rozhodla prvých 100-tisíc testov Slovensku darovať.\n„Vývoj\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Chceme, aby Slovensko bolo sebestačnou krajinou a dokázalo koronavírusu „zakrútiť krkom“, hovoria vedci.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/IMG_0995.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-15 12:09",
        "url": "https://dennikn.sk/1893969/slovenske-testy-na-koronavirus-uz-maju-osvedcenie-darovanych-100-tisic-testov-vystaci-na-40-dni-testovania/"
    },
    "Správu ombudsmanky poslanci potopili, zastávala sa práv žien a LGBTI ľudí": {
        "author": "Ria Gehrerová",
        "category": "domov",
        "content": "Poslanci Národnej rady v posledných rokoch výročnú správu ombudsmanky v parlamente zvykli odignorovať. Tento rok jej venovali oveľa väčšiu pozornosť, napokon jej však dali najavo, že s ňou nesúhlasia.\nSprávu Márie Patakyovej si prišla v stredu vypočuť do parlamentu prezidentka Zuzana Čaputová a rokovacia sála bola zaplnená. Potom sa začalo aj diskutovať a poslanci napokon v hlasovaní správu\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Podobná situácia sa stala už v roku 2013, keď sa vtedajšia verejná ochrankyňa práv Jana Dubovcová dostala do konfliktu s poslankyňou Smeru Vierou Tomanovou.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/13maj2020_NRSR_Caputova_Patakyova_3702119.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Matovičova vláda",
        "time_published": "2020-05-14 14:00",
        "url": "https://dennikn.sk/1892658/spravu-ombudsmanky-poslanci-potopili-zastavala-prav-zien-a-lgbti-ludi/"
    },
    "Threema 2: Kočnerov právnik mu písal, že bol kvôli sudkyni u ministra Gála": {
        "author": "Monika Tódová",
        "category": "domov",
        "content": "Marian Kočner sa snažil cez svojho právnika Andreja Šabíka dostať pre kauzu Technopol k vtedajšiemu ministrovi spravodlivosti Gáborovi Gálovi. Vyplýva to z novej komunikácie v Kočnerovej Threeme, ktorú pred pár týždňami našla polícia medzi vymazanými správami. Podľa nich sa to Šabíkovi aj podarilo a Gál mu sľúbil pomoc.\nPotom však Kočnera zobrali do väzby v kauze zmenky televízie Markíza a situácia sa zmenila.\nPalu pošle do péčka\nKočner si so Šabíkom písal 18. mája 2018 o pol štvrtej popoludní.\nKočner sa ho opýtal: „Ty si s tým Gálom už bol?“\nŠabík odpovedal, že „bol, sľúbil, že to pošlú do kelu“.\nKočner bol spokojný: „Super, ďakujem. Si mi to nepovedal.“\nVzápätí Kočner píše sudcovi Vladimírovi Sklenkovi: „Minister je vyriešený. Pošle Palu do péčka.“ \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Kočnerovi jeho advokát tvrdil, že mu minister spravodlivosti Gábor Gál na stretnutí sľúbil, že sudkyni Miriam Repákovej, ktorá pomáhala Kočnerovi v kauze Technopol, dá pokoj. Obaja to popierajú. ",
        "photo": "https://img.projektn.sk/wp-static/2019/10/TBEN9356.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Marian Kočner",
        "time_published": "2020-05-15 17:30",
        "url": "https://dennikn.sk/1894493/threema-2-kocnerov-pravnik-mu-pisal-ze-bol-kvoli-sudkyni-u-ministra-gala/"
    },
    "Truban prekvapil, opäť kandiduje za predsedu Progresívneho Slovenska a postaví sa Bihariovej": {
        "author": "Dušan Mikušovič",
        "category": "domov",
        "content": "Doterajší predseda Progresívneho Slovenska Michal Truban zmenil po volebnom neúspechu vo februárových parlamentných voľbách svoje rozhodnutie neuchádzať sa na ďalšom sneme o predsednícku funkciu.\nKandidovať bude a v súboji o post predsedu mimoparlamentnej strany sa stretne s podpredsedníčkou hnutia Irenou Bihariovou, ktorá záujem o najvyšší post v strane ohlásila už krátko po voľbách. Trubanovo rozhodnutie kandidovať predznamenáva súboj\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "V mimoparlamentnej strane, ktorá si drží preferencie nad 5 percent, sa odohrá súboj o to, ako ďalej. Bihariová chce byť liberálnejšia, Truban mainstreamovejší.",
        "photo": "https://img.projektn.sk/wp-static/2020/02/IMG_2047.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Michal Truban, PS/Spolu",
        "time_published": "2020-05-15 12:10",
        "url": "https://dennikn.sk/1893995/truban-prekvapil-opat-kandiduje-za-predsedu-progresivneho-slovenska-a-postavi-sa-bihariovej/"
    },
    "Umývajú si vaše deti ruky v studenej vode? V škole možno budú musieť": {
        "author": "Vitalia Bella",
        "category": "domov",
        "content": "Mária Babinčáková pracuje na Univerzite Pavla Jozefa Šafárika v Košiciach na Oddelení didaktiky chémie. „Pracujem s učiteľmi na školách, pripravujem metodiky, poskytujem im pomoc a všetko, čo je potrebné,“ opisuje svoju prácu.\nZa posledný rok a pol navštívila viac ako 50 škôl a na mnohých ju zaskočila úroveň hygieny. Všimla si, že ju učitelia často upozorňujú: „Tu máte kľúč, choďte radšej na učiteľské záchody, tam bude papier.“\nOdpovede z 204 škôl\nKeďže sa na škole vždy snaží splynúť s prostredím, radšej chodí na žiacke toalety. „Chýbajúci papier by ešte nebol problém, vieme ho nahradiť hygienickými vreckovkami. Väčší problém je mydlo, ktoré bolo skôr výnimkou. A kto si nosí so sebou mydlo v taške?“ pýta sa.\nKeď sa v januári začali objavovať prvé informácie o COVID-19, znova si spomenula na skúsenosti s hygienou na školách. Už vtedy jej napadlo, že keby nový koronavírus prišiel na Slovensko, naše školy by boli vysoko rizikovým prostredím. Zostavila preto dotazník o úrovni hygieny a poslala ho e-mailom na všetky školy, ktoré má v databáze, a zdieľala ho aj v skupinách pre učiteľov na sociálnej sieti.\nV marci, teda tesne pred vyhlásením pandémie, sa jej podarilo zozbierať 204 anonymných odpovedí z materských, základných a stredných škôl z celého Slovenska.\nAko ukazujú výsledky prieskumu, až v 42 percentách škôl žiaci nemajú prístup k tečúcej teplej vode. Takmer v každej tretej škole\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Minimálne každá tretia škola nemá na žiackych toaletách teplú vodu. Prieskum z marca ukázal aj ďalšie nedostatky v hygiene.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/Odstavena_1.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-15 19:15",
        "url": "https://dennikn.sk/1894212/umyvaju-si-vase-deti-ruky-v-studenej-vode-v-skole-mozno-budu-musiet/"
    },
    "Urobili už 110-tisíc testov, počet testovaných ľudí je však nižší a mnohí z nich si test zaplatili sami": {
        "author": "Veronika Folentová",
        "category": "domov",
        "content": "Je to základná otázka pri riešení pandémie: o kom sú čísla, ktoré denne štát zverejňuje? Akí ľudia boli napríklad medzi 4876 testovanými v stredu 14. mája?\nPravidelne sú na štátnych stránkach zverejňované údaje o celkovom počte testovaných, o tom, koľkí mali pozitívny výsledok, koľko ľudí sa vyliečilo a koľko bolo obetí. Vyhľadať sa dá aj údaj, koľkí z pozitívnych boli v povinnej štátnej karanténe.\nAk však chcete zistiť, koľkí ľudia si sami zaplatili test, teda aký je podiel samoplatcov, to v zverejnených číslach nenájdete.\nDenník N sa preto pýtal viacerých inštitúcií na štruktúru testovaných ľudí. Údaje o testovaných poskytuje od 22. apríla permanentný krízový štáb, na ktorý nás odkázal Úrad verejného zdravotníctva aj Národné centrum zdravotníckych informácií. Nápad, aby s médiami komunikoval permanentný štáb, prišiel z úradu vlády.\nÚdaje nám napokon poskytol člen štábu Robert Mistrík a obsahujú štatistiky do 6. mája.\nPolovica v súkromných laboratóriách\nPodľa týchto údajov urobili štátne laboratóriá od vypuknutia epidémie 54 108 testov. Ďalších 4850 zrealizovali štátne nemocnice. Zvyšok, teda asi 51-tisíc testov, pripadá na súkromné laboratóriá.\nHoci krízový štáb disponuje aj údajmi o dennej štruktúre testov, poskytol nám len číslo za celý čas, teda do 6. mája.\nTáto štatistika hovorí len o takzvaných PCR testoch, nie sú v nej zarátané menej presné rýchlotesty, ktoré sa používajú napríklad pri plošnom testovaní domovov sociálnych služieb.\nSúkromné laboratóriá, na ktoré pripadá takmer polovica všetkých testov, museli dobiehať náskok štátnych laboratórií. Mohli totiž začať s testovaním až neskôr, pretože ich z hry najprv vylúčil bývalý premiér Peter Pellegrini a až s príchodom Igora Matoviča do úradu sa mohli zapojiť do testovania, a to 27. marca.\nSúkromné laboratóriá ponúkajú testovania aj ľuďom, ktorí sa pre to rozhodnú sami, bez odporúčania lekára. Testy si však musia zaplatiť, čo ich stojí \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Zisťovali sme, ako to vyzerá na Slovensku s testami, koľkých testuje štát, koľkých súkromné laboratóriá, prečo niektorých testujú viackrát aj aký je podiel samoplatcov.",
        "photo": "https://img.projektn.sk/wp-static/2020/03/TBEN0803.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-14 22:27",
        "url": "https://dennikn.sk/1893189/urobili-uz-110-tisic-testov-pocet-testovanych-ludi-je-vsak-nizsi-a-mnohi-z-nich-si-test-zaplatili-sami/"
    },
    "Vek pacientov, obetí, koľko ľudí skončilo v nemocnici. Podrobné štatistiky o korone na Slovensku": {
        "author": "Tomáš Vasilko",
        "category": "domov",
        "content": "V čase, keď na Slovensku na sklonku februára vrcholila volebná kampaň pred parlamentnými voľbami, koronavírus ešte nebol považovaný za také vážne riziko. V tom čase sme u nás neregistrovali ešte žiadneho pacienta.\nÚdaje z Európskeho centra pre prevenciu a kontrolu chorôb (ECDC) však ukazujú, že v tom čase už niektorí budúci pacienti pociťovali príznaky COVID-19. Presnejšie, prvé symptómy mali štyria pacienti na Slovensku už 24. februára.\nPrvý potvrdený prípad vláda ohlásila v piatok 6. marca, keď už prichádzali z Talianska hrozivé správy. Je to len jedna z mnohých zaujímavých štatistík, ktoré zverejňuje ECDC.\n!function(){\"use strict\";window.addEventListener(\"message\",(function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}}))}();\n\nZdržanlivosť Slovenska pri zverejňovaní údajov\nSlovensko je pri zverejňovaní údajov o pacientov s COVID-19 opatrnejšie ako niektoré iné štáty. Na oficiálnej stránke korona.gov.sk ani NCZI nie sú napríklad údaje o vekovom zložení pacientov, obetí choroby, či koľko ľudí si vírus prinieslo zo zahraničia.\nČesko, Rakúsko či Španielsko tieto informácie publikujú na oficiálnych stránkach.\nÚdaje zverejňované na stránke korona.gov.sk sú tie, ktoré je možné zverejniť, odpísal tlačový odbor úradu vlády.\nJediný úrad, ktorý nám údaje poskytol (o obetiach), bol Úrad pre dohľad nad zdravotnou starostlivosťou.\nPodrobné informácie za Slovensko sa však dajú pozrieť na stránke Európskeho centra pre prevenciu a kontrolu chorôb (ECDC). „Zdrojom všetkých údajov sú národné zdravotnícke úrady,“ odpísali z tlačového úradu ECDC.\nVek pacientov\nÚdaje o veku pacientov ukazujú, že sa do veľkej miery podarilo Slovensku vyhnúť tomu, aby sa nakazili rizikoví pacienti vo vyššom veku. Kým v Česku tvoria pacienti nad 65 rokov 21 percent všetkých prípadov, u nás je \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Len jedna obeť mala zatiaľ menej ako 60 rokov, veľa prípadov bolo importovaných.",
        "photo": "https://img.projektn.sk/wp-static/2020/05/pjimage-60.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "Koronavírus",
        "time_published": "2020-05-15 20:09",
        "url": "https://dennikn.sk/1892815/chcete-zistit-vek-nakazenych-u-nas-slovenske-urady-to-nezverejnia-europske-centrum-ano/"
    },
    "Zvolenie Jána Šikutu vyvolalo v súdnej rade búrku. Po hromoch a bleskoch prišiel zmier a podanie rúk víťazovi": {
        "author": "Veronika Prušová",
        "category": "domov",
        "content": "Zvolenie Jána Šikutu za kandidáta na predsedu Najvyššieho súdu v pondelok podvečer bolo udalosťou, s ktorou sa nerátalo. Dozvuky prekvapivého rozhodnutia súdnej rady prebiehali celý tento týždeň, diskutujú sudcovia, odborná verejnosť aj politici. A asi najviac samotní členovia súdnej rady.\nS víťazstvom Šikutu sa jednoducho nepočítalo. Neznamená to, že by bol zlý kandidát. No po výmenách v súdnej rade mnohí jej členovia, najmä spomedzi sudcov Najvyššieho súdu, zacítili šancu vybrať ešte lepšieho kandidáta. Tento text opíše situáciu, ktorá momentálne vládne v súdnej rade, teda vo vrcholnom orgáne slovenského súdnictva.\nRadu čakajú ďalšie dôležité rozhodnutia, ktoré môžu ovplyvniť vývoj v justícii a to, ako bude verejnosť sudcom dôverovať.\nPrečo sú tu pochybnosti\nJeden z nových členov súdnej rady\n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "S víťazstvom Jána Šikutu takmer nikto nepočítal. Naopak, plán bol voľbu zmariť, aby sa otvorila ešte pre niekoho lepšieho. Keď to nevyšlo, vyvolalo to ostrú diskusiu a obviňovanie zo zrady. ",
        "photo": "https://img.projektn.sk/wp-static/2020/04/97.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "dennik_n",
        "tags": "",
        "time_published": "2020-05-14 19:38",
        "url": "https://dennikn.sk/1892508/zvolenie-jana-sikutu-vyvolalo-v-sudnej-rade-burku-po-hromoch-a-bleskoch-prisiel-zmier-a-podanie-ruk-vitazovi/"
    }
}